[{
		"judul": "Atresia Bilier",
		"definisi": "Atresia Bilier adalah suatu keadaan dimana saluran empedu tidak terbentuk atau tidak berkembang secara normal.\nFungsi dari sistem empedu adalah membuang limbah metabolik dari hati dan mengangkut garam empedu yang diperlukan untuk mencerna lemak di dalam usus halus.\nPada atresia bilier terjadi penyumbatan aliran empedu dari hati ke kandung empedu. Hal ini bisa menyebabkan kerusakan hati dan sirosis hati, yang jika tidak diobati bisa berakibat fatal\n",
		"gejala": [
			"Air kemih bayi berwarna gelap",
			"Tinja berwarna pucat",
			"Kulit berwarna kuning",
			"Berat badan tidak bertambah atau penambahan berat badan berlangsung lambat",
			"Hati membesar."
		]
	},
	{
		"judul": "Hirschprung Desease",
		"definisi": "Penyakit Hirschsprung (Megakolon Kongenital) adalah suatu penyumbatan pada usus besar yang terjadi akibat pergerakan usus yang tidak adekuat karena sebagian dari usus besar tidak memiliki saraf yang mengendalikan kontraksi ototnya.",
		"gejala": [
			"Segera setelah lahir, bayi tidak dapat mengeluarkan mekonium (tinja pertama pada bayi baru lahir)",
			"Tidak dapat buang air besar dalam waktu 24-48 jam setelah lahir",
			"Perut menggembung",
			"Muntah",
			"Diare encer (pada bayi baru lahir)",
			"Berat badan tidak bertambah",
			"Malabsorbsi."
		]
	},
	{
		"judul": "Tetralogi Fallot",
		"definisi": "Defek septum ventrikel (lubang diantara ventrikel kiri dan kanan)\nStenosis katup pulmoner (penyempitan pada katup pulmonalis)\nTransposisi aorta \nHipertrofi ventrikel kanan (penebalan otot ventrikel kanan).\n",
		"gejala": [
			"Bayi mengalami kesulitan untuk menyusu",
			"Berat badan bayi tidak bertambah",
			"Pertumbuhan anak berlangsung lambat",
			"Perkembangan anak yang buruk",
			"Sianosis",
			"Jari tangan clubbing (seperti tabuh genderang karena kulit atau tulang di sekitar kuku jari tangan membesar)",
			"Sesak nafas jika melakukan aktivitas",
			"Setelah melakukan aktivitas, anak selalu jongkok."
		]
	},
	{
		"judul": "Hemofilia",
		"definisi": "Hemofilia adalah suatu kelainan perdarahan akibat kekeurangan salah satu faktor pembekuan darah.\nTerdapat 2 jenis hemofilia:\n",
		"gejala": [
			"Beratnya gejala tergantung kepada pengaruh kelainan gen yang terjadi terhadap aktivitas faktor VII dan faktor IX.",
			"Jika aktivitasnya kurang dari 1%, maka akan terjadi episode perdarahan hebat dan berulang tanpa alasan yang jelas."
		]
	},
	{
		"judul": "CACINGAN: Part I. ANKILOSTOMIASIS (Infeksi Cacing Tambang)",
		"definisi": "Definisi\nInfeksi cacing tambang adalah penyakit yang disebabkan cacing Ancylostoma duodenale dan / atau Necator americanus. Cacing tambang mengisap darah sehingga menimbulkan keluhan yang berhubungan dengan anemia, gangguan pertumbuhan terutama pada anak dan dapat menyebabkan retardasi mental.",
		"gejala": []
	},
	{
		"judul": "Sindroma Klinefelter",
		"definisi": "Pada sindroma Klinefelter, bayi laki-laki terlahir dengan kelebihan 1 kromosom X (digambarkan sebagai 47,XXY).\nPria dan wanita biasanya memiliki 2 kromosom seks. Wanita mendapatkan 2 kromosom X, 1 dari ibu, 1 dari ayah. Pria mendapatkan 1 kromosom X dari ibu dan 1 kromosom Y dari ayah.\nPria dengan sindroma Klinefelter biasanya memiliki kelebihan kromosom X sehingga mereka memiliki 3 kromosom seks, yaitu 2 kromosom X dan 1 kromosom Y.\nSindroma ini ditemukan pada 1 diantara 700 bayi baru lahir.\n",
		"gejala": [
			"Pembesaran buah dada (ginekomastia)",
			"Rambut wajah dan rambut tubuh yang jarang dan tipis",
			"Bentuk tubuhnya lebih bundar",
			"Testis (buah zakar) kecil dan tidak mampu menghasilkan sperma",
			"Cenderung lebih mudah mengalami obesitas (kegemukan)",
			"Cenderung memiliki tubuh yang lebih tinggi."
		]
	},
	{
		"judul": "Transposisi Arteri Besar",
		"definisi": "Transposisi Arteri Besar adalah kelainan letak dari aorta dan arteri pulmonalis.\nDalam keadaan normal, aorta berhubungan dengan ventrikel kiri jantung dan arteri pulmonalis berhubungan dengan ventrikel kanan jantung. Pada transposisi arteri besar yang terjadi adalah kebalikannya. Aorta terletak di ventikel kanan jantung dan arteri pulmonalis terletak di ventrikel kiri jantung.\nDarah dari seluruh tubuh yang kekurangan oksigen akan mengalir ke dalam aorta dan kembali dialirkan ke seluruh tubuh. Sedangkan darah yang berasal dari paru-paru dan kaya akan oksigen akan kembali dialirkan ke paru-paru.\nTransposisi arteri besar dikelompokkan ke dalam kelainan jantung sianotik, dimana terjadi pemompaan darah yang kekurangan oksigen ke seluruh tubuh, yang menyebabkan sianosis (kulit menjadi ungu kebiruan) dan sesak nafas.\n",
		"gejala": [
			"Sianosis",
			"Sesak nafas",
			"Tidak mau makan/menyusu",
			"Jari tangan atau kaki clubbing (seperti tabuh genderang)."
		]
	},
	{
		"judul": "Patent Ductus Arteriosus",
		"definisi": "Patent Ductus Arteriosus (PDA) adalah duktus arteriosus yang tetap terbuka.\nDuktus arteriosus adalah suatu pembuluh darah yang menghubungkan aorta (pembuluh arteri besar yang mengangkut darah ke seluruh tubuh) dengan arteri pulmonalis (arteri yang membawa darah ke paru-paru), yang merupakan bagian dari peredaran darah yang normal pada janin.\nDuktus arteriosus memungkinkan darah untuk tidak melewati paru-paru. Pada janin, fungsi ini penting karena janin tidak menghirup udara sehingga darah janin tidak perlu beredar melewati paru-paru agar mengandung banyak oksigen. Janin menerima oksigen dan zat makanan dari plasenta (ari-ari).\nTetapi pada saat lahir, ketika bayi mulai bernafas, duktus arteriosus akan menutup karena darah harus mengalir ke paru-paru agar mengandung banyak oksigen. Pada 95% bayi baru lahir, penutupan duktus terjadi dalam waktu 48-72 jam.\nKelainan ini bisa terjadi baik pada bayi prematur maupun pada bayi cukup umur, dan ditemukan pada 1 diantara 2500-5000 bayi.\nBiasanya gejalanya ringan, tetapi akan semakin berat jika tidak diobati/diperbaiki pada usia 2 tahun\n",
		"gejala": [
			"Jika duktus tetap terbuka, darah yang seharusnya mengalir ke seluruh tubuh akan kembali ke paru-paru sehingga memenuhi pembuluh paru-paru.",
			"Jumlah darah tambahan yang sampai ke paru-paru tergantung kepada ukuran PDA. Jika PDA sangat kecil, maka darah yang melewati PDA hanya sedikit. Pada keadaan ini, anak tidak memiliki gejala sama sekali dan tampak baik-baik saja.",
			"PDA yang kecil dapat diketahui jika pada pemeriksaan dengan stetoskop terdengar murmur (suatu bunyi jantung ekstra yang terderngar jika darah menyembur melalui lubang yang sempit). Semakin kecil lubangnya, maka semakin sedikit darah yang mengalir dan semakin halus bunyi murmur yang terdengar."
		]
	},
	{
		"judul": "Koartasio Aorta",
		"definisi": "Koartasio Aorta adalah penyempitan pada aorta, yang biasanya terjadi pada titik dimana duktus arteriosus tersambung dengan aorta dan aorta membelok ke bawah.\n\nAorta adalah arteri utama pada tubuh. Aorta mengedarkan darah yang kaya akan oksigen ke seluruh bagian tubuh, kecuali paru-paru.\nCabang pertama dari aorta mengalirkan darah ke tubuh bagian atas (lengan dan kepala). Kemudian darah mengalir ke tubuh bagian bawah (perut dan tungkai)\n",
		"gejala": [
			"Pusing",
			"Pingsan",
			"Kram tungkai pada saat melakukan aktivitas",
			"Tekanan darah tinggi yang terlokalisir (hanya pada tubuh bagian atas)",
			"Kaki atau tungkai teraba dingin",
			"Kekurangan tenaga",
			"Sakit kepala berdenyut",
			"Perdarahan hidung",
			"Nyeri tungkai selama melakukan aktivitas"
		]
	},
	{
		"judul": "Gas Gangren",
		"definisi": "Gangren adalah kematian jaringan, biasanya berhubungan dengan berhentinya aliran darah ke daerah yang terkena.",
		"gejala": [
			"Peradangan pada daerah yang terinfeksi berawal sebagai pembengkakan jaringan berwarna pucat atau merah kecoklatan yang terasa sangat nyeri.",
			"Gas di dalam jaringan bisa dirasakan jika jari tangan menekan daerah pembengkakan tersebut."
		]
	},
	{
		"judul": "Syok Septik",
		"definisi": "Syok Septik adalah suatu keadaan dimana tekanan darah turun sampai tingkat yang membahayakan nyawa sebagai akibat dari sepsis.Syok septik sering terjadi pada:\n– bayi baru lahir\n– usia diatas 50 tahun\n– penderita gangguan sistem kekebalan.",
		"gejala": [
			"Pertanda awal dari syok septik sering berupa penurunan kesiagaan mental dan kebingungan, yang timbul dalam waktu 24 jam atau lebih sebelum tekanan darah turun.",
			"Gejala ini terjadi akibat berkurangnya aliran darah ke otak."
		]
	},
	{
		"judul": "Aspergilosis",
		"definisi": "Aspergilosis merupakan infeksi yang terutama menyerang paru-paru.\nAspergilosis terjadi bila organisme Aspergillus menyusup ke dalam jaringan yang lebih dalam, seperti saluran telinga atau paru-paru, terutama pada penderita tuberkulosis atau bronkitis.\nDi paru-paru bisa tumbuh aspergiloma (bola-bola jamur Aspergillus). Bola-bola ini terdiri dari serabut jamur, serabut bekuan darah dan sel-sel darah putih yang tidak beraturan. Bola-bola ini secara bertahap akan membesar dan merusak jaringan paru-paru.\nPada penderita gangguan sistem kekebalan (penerima cangkok jantung atau hati), aspergilosis bisa menyebar melalui aliran darah menuju ke otak dan ginjal.\nMerupakan infeksi yang jarang ditemukan pada penderita AIDS\n",
		"gejala": [
			"Aspergilosis pada saluran telinga menyebabkan gatal dan kadang-kadang nyeri.",
			"Cairan dari telinga biasanya keluar selama tidur, sehingga meninggalkan bercak di bantal.",
			"Aspergiloma di paru-paru bisa tidak menimbulkan gejala dan ditemukan pada pemeriksaan rontgen dada.",
			"Aspergiloma bisa menyebabkan batuk darah berulang dan perdarahan, meskipun jarang dan bisa berakibat fatal.",
			"Infeksi pada jaringan yang lebih dalam menyebabkan demam, menggigil, syok, mengigau dan pembekuan darah.",
			"Bisa terjadi gagal ginjal, gagal hati (menyebabkan sakit kuning) dan gangguan pernafasan. Kematian bisa terjadi dengan cepat"
		]
	},
	{
		"judul": "Leukemia mielositik kronis",
		"definisi": "Leukemia Mielositik (mieloid, mielogenous, granulositik, LMK) adalah suatu penyakit dimana sebuah sel di dalam sumsum tulang berubah menjadi ganas dan menghasilkan sejumlah besar granulosit (salah satu jenis sel darah putih)yang abnormal.\n",
		"gejala": [
			"Kelelahan dan kelemahan",
			"Kehilangan nafsu makan",
			"Penurunan berat badan",
			"Demam atau berkeringat di malam hari",
			"Perasaan penuh di perutnya (karena pembesaran limpa)"
		]
	},
	{
		"judul": "Leukemia Limfositik Kronis",
		"definisi": "Leukemia Limfositik Kronik (LLK) ditandai dengan adanya sejumlah besar limfosit (salah satu jenis sel darah putih) matang yang bersifat ganas dan pembesaran kelenjar getah bening.\n",
		"gejala": [
			"Lelah",
			"Hilang nafsu makan",
			"Penurunan berat badan",
			"Sesak nafas pada saat melakukan aktivitas",
			"Perut terasa penuh karena pembesaran limpa"
		]
	},
	{
		"judul": "Leukemia Mieloid Akut",
		"definisi": "Leukemia Mieloid (mielositik, mielogenous, mieloblastik, mielomonositik, LMA) Akut adalah penyakit yang bisa berakibat fatal, dimana mielosit (yang dalam keadaan normal berkembang menjadi granulosit) berubah menjadi ganas dan dengan segera akan menggantikan sel-sel normal di sumsum tulang.\n",
		"gejala": [
			"Lemah",
			"Sesak nafas",
			"Infeksi",
			"Perdarahan",
			"Demam"
		]
	},
	{
		"judul": "Cushing’s Syndrome",
		"definisi": "Sindrom cushing biasanya diakibatkan dari tumor yang menyebabkan kelenjar adrenalin menghasilkan kortikosteroid berlebihan.\nOrang dengan sindrom cushing biasanya menghasilkan lemak berlebihan melalui torso dan mempunyai bentuk wajah yang besar.\nDokter mengukur kadar kortisol untuk mengenali sindrom cushing.\nOperasi atau terapi radiasi seringkali dibutuhkan untuk mengangkat sebuah tumor.\n",
		"gejala": [
			"Tangan dan kaki biasanya ramping pada bagian batang yang menebal",
			"Otot kehilangan kekuatannya, dan menjadi lemah",
			"Kulit menjadi tipis, mudah memar, kurang sembuh dengan baik ketika memar atau luka",
			"Lapisan warna ungu yang terlihat seperti tanda kerutan bisa terbentuk diatas perut",
			"Mudah Lelah"
		]
	},
	{
		"judul": "Hipoglikemia",
		"definisi": "Hipoglikemia adalah suatu keadaan dimana kadar gula darah (glukosa) secara abnormal rendah.\nDalam keadaan normal, tubuh mempertahankan kadar gula darah antara 70-110 mg/dL.\nPada diabetes, kadar gula darah terlalu tinggi; pada hipoglikemia, kadar gula darah terlalu rendah.\nKadar gula darah yang rendah menyebabkan berbagai sistem organ tubuh mengalami kelainan fungsi.\nOtak merupakan organ yang sangat peka terhdap kadar gula darah yang rendah karena glukosa merupakan sumber energi otak yang utama.\nOtak memberikan respon terhadap kadar gula darah yang rendah dan melalui sistem saraf, merangsang kelenjar adrenal untuk melepaskan epinefrin (adrenalin).\nHal in akan merangsang hari untuk melepaskan gula agar kadarnya dalam darah tetap terjaga. Jika kadarnya menurun, maka akan terjadi gangguan fungsi otak.\n",
		"gejala": [
			"Pada awalnya tubuh memberikan respon terhadap rendahnya kadar gula darh dengan melepasakan epinefrin (adrenalin) dari kelenjar adrenal dan beberapa ujung saraf.",
			"Epinefrin merangsang pelepasan gula dari cadangan tubuh tetapi jugamenyebabkan gejala yang menyerupai serangan kecemasan (berkeringat, kegelisahan, gemetaran, pingsan, jantung berdebar-debar dan kadang rasa lapar)."
		]
	},
	{
		"judul": "Hipotiroidisme",
		"definisi": "Hipotiroidisme adalah suatu keadaan dimana kelenjar tiroid kurang aktif dan menghasilkan terlalu sedikit hormon tiroid.\nHipotiroid yang sangat berat disebut miksedema.\n",
		"gejala": [
			"Kekurangan hormon tiroid menyebabkan melambatnya fungsi tubuh.",
			"Gejalanya ringan dan timbul secara bertahap, bisa disalahartikan sebagai depresi."
		]
	},
	{
		"judul": "Sindroma Aspirasi Mekonium",
		"definisi": "Sindroma Aspirasi Mekoniuim terjadi jika janin menghirup mekonium yang tercampur dengan cairan ketuban, baik ketika bayi masih berada di dalam rahim maupun sesaat setelah dilahirkan.\nMekonium adalah tinja janin yang pertama. Merupakan bahan yang kental, lengket dan berwarna hitam kehijauan, mulai bisa terlihat pada kehamilan 34 minggu.\nPada bayi prematur yang memiliki sedikit cairan ketuban, sindroma ini sangat parah. Mekonium yang terhirup lebih kental sehingga penyumbatan saluran udara lebih berat.\n",
		"gejala": [
			"Cairan ketuban yang berwarna kehijauan atau jelas terlihat adanya mekonium di dalam cairan ketuban",
			"Kulit bayi tampak kehijauan (terjadi jika mekonium telah dikeluarkan lama sebelum persalinan)",
			"Ketika lahir, bayi tampak lemas/lemah",
			"Kulit bayi tampak kebiruan (sianosis)",
			"Takipneu (laju pernafasan yang cepat)",
			"Apneu (henti nafas)",
			"Tampak tanda-tanda post-maturitas (berat badannya kurang, kulitnya mengelupas)."
		]
	},
	{
		"judul": "Prematuritas",
		"definisi": "Prematuritas adalah suatu keadaan yang belum matang, yang ditemukan pada bayi yang lahir pada saat usia kehamilan belum mencapai 37 minggu.\nPrematuritas (terutama prematuritas yang ekstrim) merupakan penyebab utama dari kelainan dan kematian pada bayi baru lahir. Beberapa organ dalam bayi mungkin belum berkembang sepenuhnya sehingga bayi memiliki resiko tinggi menderita penyakit tertentu.\n",
		"gejala": [
			"Ukuran kecil",
			"Berat badan lahir rendah (kurang dari 2,5 kg)",
			"Kulitnya tipis, terang dan berwarna pink (tembus cahaya)",
			"Vena di bawah kulit terlihat (kulitnya transparan)",
			"Lemak bawah kulitnya sedikit sehingga kulitnya tampak keriput",
			"Rambut yang jarang",
			"Telinga tipis dan lembek",
			"Tangisannya lemah",
			"Kepala relatif besar",
			"Jaringan payudara belum berkembang",
			"Otot lemah dan aktivitas fisiknya sedikit (seorang bayi prematur cenderung belum memiliki garis tangan atau kaki seperti pada bayi cukup bulan)",
			"Refleks menghisap dan refleks menelan yang buruk",
			"Pernafasan yang tidak teratur",
			"Kantung zakar kecil dan lipatannya sedikit ( anak laki – laki )",
			"Labia mayora belum menutupi labia minora ( pada anak perempuan)."
		]
	},
	{
		"judul": "Tuberkulosis pada bayi",
		"definisi": "Tuberkulosis adalah suatu infeksi oleh Mycobacterium tuberculosis yang menyerang berbagai organ, terutama paru-paru.",
		"gejala": [
			"Demam",
			"Tampak mengantuk",
			"Tidak kuat menghisap",
			"Gangguan pernafasan",
			"Gagal berkembang (tidak terjadi penambahan berat badan)",
			"Pembesaran hati dan limpa karena organ ini menyaring bakteri tuberkulosis sehingga menyebabkan aktivasi sel-sel darah putih."
		]
	},
	{
		"judul": "Omfalokel",
		"definisi": "Omfalokel adalah penonjolan dari usus atau isi perut lainnya melalui akar pusar yang hanya dilapisi oleh peritoneum (selaput perut) dan tidak dilapisi oleh kulit.\nOmfalokel terjadi pada 1 dari 5.000 kelahiran.\nUsus terlihat dari luar melalui selaput peritoneum yang tipis dan transparan (tembus pandang).\n",
		"gejala": [
			"Banyaknya usus dan organ perut lainnya yang menonjol pada omfalokel bervariasi, tergantung kepada besarnya lubang di pusar.",
			"Jika lubangnya kecil, mungkin hanya usus yang menonjol; tetapi jika lubangnya besar, hati juga bisa menonjol melalui lubang tersebut."
		]
	},
	{
		"judul": "Atrial Septal Defect",
		"definisi": "Defek Septum Atrium (ASD, Atrial Septal Defect) adalah suatu lubang pada dinding (septum) yang memisahkan jantung bagian atas (atrium kiri dan atrium kanan)",
		"gejala": [
			"Gejalanya bisa berupa:\n\nSering mengalami infeksi saluran pernafasan\nDispneu (kesulitan dalam bernafas)\nSesak nafas ketika melakukan aktivitas\nJantung berdebar-debar (palpitasi).\n\n",
			"Pada kelainan yang sifatnya ringan sampai sedang, mungkin sama sekali tidak ditemukan gejala atau gejalanya baru timbul pada usia pertengahan."
		]
	},
	{
		"judul": "Atresia Anus",
		"definisi": "Atresia Anus (Anus Imperforatus) adalah suatu keadaan dimana lubang anus tidak terbentuk.\nKebanyakan bayi yang menderita atresia anus juga memiliki fistula (hubungan abnormal) antara anus dengan uretra, perineum maupun kandung kemih.\n",
		"gejala": [
			"Mekonium (tinja pertama pada bayi baru lahir) tidak keluar dalam waktu 24-48 jam setelah lahir",
			"Tinja keluar dari vagina atau uretra",
			"Perut menggembung",
			"Jika disusui, bayi akan muntah"
		]
	},
	{
		"judul": "Sindrom Gawat Nafas",
		"definisi": "Sindroma Gawat Pernafasan (dulu disebut Penyakit Membran Hialin) adalah suatu keadaan dimana kantung udara (alveoli) pada paru-paru bayi tidak dapat tetap terbuka karena tingginya tegangan permukaan akibat kekurangan surfaktan.\nAgar bayi bisa bernafas dengan bebas, setelah lahir, alveoli harus tetap terbuka dan terisi dengan udara. Alveoli bisa terbuka lebar karena adanya suatu bahan yang disebut surfaktan.\nSurfaktan dihasilkan oleh sel-sel di dalam alveoli dan berfungsi menurunkan tegangan permukaan. Surfaktan dihasilkan oleh paru-paru yang matang, yaitu pada kehamilan 34-37 minggu.\n",
		"gejala": [
			"Takipneu (pernafasan cepat)",
			"Gerakan pernafasan yang tidak biasa (retraksi interkostalis, ketika menghirup udara, otot dinding dada tertarik)",
			"Nafasnya pendek dan ketika menghembuskan nafas terdengar suara ngorok",
			"Cuping hidung mengembang",
			"Apneu",
			"Sianosis (warna kulit dan selaput lendir membiru)",
			"Edema (pembengkakan tungkai atau lengan)."
		]
	},
	{
		"judul": "Palato labio schizis",
		"definisi": "Celah Bibir dan Celah Langit-langit adalah suatu kelainan bawaan yang terjadi pada bibir bagian atas serta langit-langit lunak dan langit-langit keras mulut.\nCelah bibir (Bibir sumbing) adalah suatu ketidaksempurnaan pada penyambungan bibir bagian atas, yang biasanya berlokasi tepat dibawah hidung.\nCelah langit-langit adalah suatu saluran abnormal yang melewati langit-langit mulut dan menuju ke saluran udara di hidung\n",
		"gejala": [
			"Pemisahan bibir",
			"Pemisahan langit-langit",
			"Pemisahan bibir dan langit-langit",
			"Distorsi hidung",
			"Infeksi telinga berulang",
			"Berat badan tidak bertambah",
			"Regurgitasi nasal ketika menyusu (air susu keluar dari lubang hidung)."
		]
	},
	{
		"judul": "Sariawan (Chanker Sores, Ulkus Aftosa)",
		"definisi": "Sariawan (Chanker Sores, Ulkus Aftosa) adalah suatu luka terbuka yang kecil di dalam mulut, yang menimbulkan nyeri.\n",
		"gejala": [
			"Gejala utama adalah rasa nyeri, yang berlangsung selama 4-10 hari.",
			"Nyeri akan bertambah buruk bila lidah menyentuh sariawan atau jika penderita makan makanan yang pedas atau panas.",
			"Sariawan yang berat dapat menyebabkan demam, pembengkakan kelenjar getah bening di leher dan rasa letih/lesu.",
			"Sariawan dapat terjadi berulang, mungkin satu sampai beberapa kali dalam setahun"
		]
	},
	{
		"judul": "Atresia Bilier",
		"definisi": "Atresia Bilier adalah suatu keadaan dimana saluran empedu tidak terbentuk atau tidak berkembang secara normal.\nFungsi dari sistem empedu adalah membuang limbah metabolik dari hati dan mengangkut garam empedu yang diperlukan untuk mencerna lemak di dalam usus halus.\nPada atresia bilier terjadi penyumbatan aliran empedu dari hati ke kandung empedu. Hal ini bisa menyebabkan kerusakan hati dan sirosis hati, yang jika tidak diobati bisa berakibat fatal.\n",
		"gejala": [
			"Air kemih bayi berwarna gelap",
			"Tinja berwarna pucat",
			"Kulit berwarna kuning",
			"Berat badan tidak bertambah atau penambahan berat badan berlangsung lambat",
			"Hati membesar."
		]
	},
	{
		"judul": "Stenosis Katup Pulmoner",
		"definisi": "Stenosis Katup Pulmoner adalah suatu penyempitan atau penyumbatan pada katup pulmoner.\nKatup pulmoner adalah katup pada ventrikel kanan jantung, yang akan membuka untuk mengalirkan darah ke paru-paru\n",
		"gejala": [
			"Jika terjadi penyumbatan yang lebih berat, maka darah yang mengalir ke paru-paru sangat sedikit. Tekanan di ventrikel dan atrium kanan meningkat, sehingga mendorong darah yang kekurangan oksigen (yang berwarna biru) menembus ke dinding diantara atrium kiri dan kanan, lalu masuk ke dalam ventrikel kiri dan dipompa ke dalam aorta untuk dialirkan ke seluruh tubuh. Akibatnya bayi tampak biru (keadaan ini disebut sianosis).",
			"Berat badan tidak bertambah dan anak gagal berkembang"
		]
	},
	{
		"judul": "Osteogenesis Imperfecta",
		"definisi": "Osteogenesis imperfecta adalah kelompok gangguan pada pembentukan tulang yang membuat tulang mudah patah secara tidak normal.\nOsteogenesis imperfecta adalah kelompok gangguan paling terkenal yang mengganggu pertumbuhan tulang ; gangguan ini disebut osteodysplasis. Pada osteogenesis imperfecta, sintesis pada kolagen, salah satu komponen normal pada tulang, rusak. Tulang tersebut menjadi lemah dan mudah retak. Terdapat beberapa jenis osteogenesis imperfecta.\n",
		"gejala": [
			"Gejala umum dari osteogenesis imperfecta adalah tulang yang lemah dan rapuh, tuli, sklera biru, gigi lemah dan berubah warna, kelemahan otot, sendi longgar dan malformasi skeletal"
		]
	},
	{
		"judul": "Hipertiroidisme",
		"definisi": "Hipertiroidisme adalah suatu keadaan dimana kelenjar tiroid bekerja secara berlebihan, sehingga menghasilkan sejumlah besar hormon tiroid.\nHipertiroidisme bisa ditemukan dalam bentuk penyakit Graves, gondok noduler toksik atau hipertiroidisme sekunder.\n",
		"gejala": [
			"Jantung berdetak lebih cepat dan bisa terjadi kelainan irama jantung, yang bisa menyebabkan palpitasi (jantung berdebar-debar)",
			"Tekanan darah cenderung meningkat",
			"Penderita merasakan hangat meskipun berada dalam ruangan yang sejuk",
			"Kulit menjadi lembab dan cenderung mengeluarkan keringat yang berlebihan",
			"Tangan memperlihatkan tremor (gemetaran) halus",
			"Penderita merasa gugup, letih dan lemah meskipun tidak melakukan kegiatan yang berat",
			"Nafsu makan bertambah, tetapi berat badan berkurang",
			"Sulit tidur",
			"Sering buang air besar, kadang disertai diare",
			"Terjadi perubahan pada mata : bengkak di sekitar mata, bertambahnya pembentukan air mata, iritasi dan peka terhadap cahaya.",
			"Gejala ini akan segera menghilang setelah pelepasan hormon tiroid terkendali, kecuali pada penyakit Graves yang menyebabkan gangguan mata khusus."
		]
	},
	{
		"judul": "Leukemia",
		"definisi": "Leukemia adalah kanker dari sel-sel darah.",
		"gejala": [
			"Lemas atau kelelahan yang berkelanjutan",
			"Muntah - muntah",
			"Nyeri pada tulang atau sendi",
			"Keringat berlebihan, terutama pada malam hari",
			"Penurunan berat badan",
			"Nyeri pada tulang atau sendi",
			"Muncul infeksi yang parah atau sering terjadi",
			"Mudah mengalami pendarahan (misalnya sering mimisan) atau memar",
			"Muncul bintik-bintik merah pada pada kulit",
			"Pembengkakan pada limfa noda, hati, atau limpa",
			"Demam",
			"Menggigil"
		]
	},
	{
		"judul": "Asidosis Respiratorik",
		"definisi": "Asidosis Respiratorik adalah keasaman darah yang berlebihan karena penumpukan karbondioksida dalam darah sebagai akibat dari fungsi paru-paru yang buruk atau pernafasan yang lambat.\nKecepatan dan kedalaman pernafasan mengendalikan jumlah karbondioksida dalam darah.\nDalam keadaan normal, jika terkumpul karbondioksida, pH darah akan turun dan darah menjadi asam.\nTingginya kadar karbondioksida dalam darah merangsang otak yang mengatur pernafasan, sehingga pernafasan menjadi lebih cepat dan lebih dalam.\n",
		"gejala": [
			"Gejala pertama berupa sakit kepala dan rasa mengantuk.",
			"Jika keadaannya memburuk, rasa mengantuk akan berlanjut menjadi stupor (penurunan kesadaran) dan koma.",
			"Stupor dan koma dapat terjadi dalam beberapa saat jika pernafasan terhenti atau jika pernafasan sangat terganggu; atau setelah berjam-jam jika pernafasan tidak terlalu terganggu.",
			"Ginjal berusaha untuk mengkompensasi asidosis dengan menahan bikarbonat, namun proses ini memerlukan waktu beberapa jam bahkan beberapa hari"
		]
	},
	{
		"judul": "Alkalosis Metabolik",
		"definisi": "Alkalosis Metabolik adalah suatu keadaan dimana darah dalam keadaan basa karena tingginya kadar bikarbonat.",
		"gejala": [
			"Alkalosis metabolik dapat menyebabkan iritabilitas (mudah tersinggung), otot berkedut dan kejang otot; atau tanpa gejala sama sekali.",
			"Bila terjadi alkalosis yang berat, dapat terjadi kontraksi (pengerutan) dan spasme (kejang) otot yang berkepanjangan (tetani)."
		]
	},
	{
		"judul": "Infeksi Pneumokokus",
		"definisi": "Infeksi Pneumokokus adalah infeksi yang disebabkan oleh bakteri gram positif Streptococcus pneumoniae.\nPneumokokus biasanya hidup di saluran pernafasan bagian atas manusia, merupakan tuan rumah alami, terutama selama musim dingin dan musim semi.",
		"gejala": [
			"Biasanya mengenai salah satu lobus paru-paru, tetapi bisa menjalar ke lobus yang lainnya",
			"Pada kasus yang berat, bisa berakhir dengan kegagalan jantung"
		]
	},
	{
		"judul": "Hiperkalemia",
		"definisi": "Hiperkalemia (kadar kalium darah yang tinggi) adalah suatu keadaan dimana konsentrasi kalium darah lebih dari 5 mEq/L darah.\nBiasanya konsentrasi kalium yang tinggi adalah lebih berbahaya daripada konsentrasi kalium yang rendah.\nKonsentrasi kalium darah yang lebih dari 5.5 mEq/L akan mempengaruhi sistem konduksi listrik jantung.\nBila konsentrasi yang tinggi ini terus berlanjut, irama jantung menjadi tidak normal dan jantung akan berhenti berdenyut.\n",
		"gejala": [
			"Hiperkalemia ringan menyebabkan sedikit gejala.",
			"Gejalanya berupa irama jantung yang tidak teratur, yang berupa palpitasi (jantung berdebar keras)."
		]
	},
	{
		"judul": "Hipokalemia",
		"definisi": "Hipokalemia (kadar kalium yang rendah dalam darah) adalah suatu keadaan dimana konsentrasi kalium dalam darah kurang dari 3.8 mEq/L darah.",
		"gejala": [
			"Hipokalemia ringan biasanya tidak menyebabkan gejala sama sekali.",
			"Hipokalemia yang lebih berat (kurang dari 3 mEq/L darah) bisa menyebabkan kelemahan otot, kejang otot dan bahkan kelumpuhan.",
			"Irama jantung menjadi tidak normal, terutama pada penderita penyakit jantung."
		]
	},
	{
		"judul": "Hiperkalsemia",
		"definisi": "Hiperkalsemia (kadar kalsium darah yang tinggi) adalah suatu keadaan dimana konsentrasi kalsium dalam darah lebih dari 10,5 mgr/dL darah.",
		"gejala": [
			"Gejala paling awal dari hiperkalsemia biasanya adalah konstipasi (sembelit), kehilangan nafsu makan, mual-muntah dan nyeri perut.",
			"Ginjal mungkin secara abnormal akan menghasilkan air kemih dalam jumlah banyak.",
			"Akibat pembentukkan air kemih yang berlebihan ini, cairan tubuh akan berkurang dan akan terjadi gejala dehidrasi.",
			"Hiperkalsemia yang sangat berat sering menyebabkan gejala kelainan fungsi otak seperti kebingungan, gangguan emosi, delirium (penurunan kesadaran), halusinasi, kelemahan dan koma.",
			"Dapat juga diikuti dengan irama jantung yang abnormal dan kematian.",
			"Pada penderita hiperkalsemia menahun bisa terbentuk batu ginjal yang mengandung kalsium.",
			"Bila terjadi hiperkalsemia berat dan menahun, kristal kalsium akan terbentuk di dalam ginjal dan menyebabkan kerusakan yang menetap."
		]
	},
	{
		"judul": "Pneumotoraks",
		"definisi": "Pneumotoraks adalah penimbunan udara di dalam rongga dada di sekeliling paru-paru yang menyebabkan paru-paru kolaps.\nPada bayi yang paru-parunya kaku, terutama jika pernafasannya dibantu oleh ventilator, udara bisa merembes dari alveoli ke dalam jaringan ikat di paru-paru dan kemudian ke dalam jaringan lunak diantara paru-paru dan jantung (keadaan ini disebut pneumonediastinum).\nPneumomediastinum biasanya tidak mempengaruhi fungsi pernafasan dan tidak perlu dilakukan pengobatan khsusus. Tetapi pneumomediastinum bisa berkembang menjadi pneumotoraks.\nPneumotoraks terjadi jika udara merembes ke dalam rongga dada di sekeliling paru-paru (rongga pleura), dimana bisa terjadi penekanan terhadap paru-paru.\nKolaps sebagain pada paru-paru bisa tidak menimbulkan gejala dan tidak memerlukan pengobatan. Tetapi jika paru-paru yang kolaps sangat tertekan, bisa berakibat fatal, terutama pada bayi yang menderita penyakit paru yang berat.\nUdara yang terperangkap bisa menyebabkan kesulitan bernafas dan mengganggu peredaran darah di rongga dada. Pada keadaan ini,, udara di sekeliling paru-paru harus segera dikeluarkan dengan bantuan sebuah jarum atau selang.\n",
		"gejala": [
			"Nyeri dada tiba-tiba, tajam pada sisi yang sama paru-paru yang terkena – sakit ini tidak terjadi di tengah dada di bawah tulang dada",
			"Sesak napas, yang mungkin lebih atau kurang berat, tergantung pada berapa banyak paru-paru Anda rusak",
			"Suatu perasaan sesak di dada",
			"Detak jantung yang cepat"
		]
	},
	{
		"judul": "Hepatitis pada Neonatus",
		"definisi": "Hepatitis adalah suatu infeksi pada hati.",
		"gejala": [
			"Sebagian besar bayi yang terinfeksi akan mengalami hepatitis kronis (hepatitis menahun) yang biasanya baru menimbulkan gejala pada masa kanak-kanak.",
			"Hepatitis pada bayi baru lahir merupakan suatu penyakit yang serius, 25% dari penderita akhirnya meninggal.",
			"Pada bayi yang terinfeksi kadang ditemukan gejala berikut:\n\nPembesaran hati (hepatomegali)\nAscites (penimbunan cairan di dalam perut)\nSakit kuning (jaundice) akibat peningkatan kadar bilirubin.\n\n"
		]
	},
	{
		"judul": "Sifilis Kongenitalis",
		"definisi": "Sifilis Kongenitalis adalah suatu infeksi oleh bakteri Treponema pallidum yang ditularkan dari ibu kepada janin di dalam kandungannya.",
		"gejala": [
			"Gejala pada bayi baru lahir:\n\nRewel\nPembesaran kelenjar getah bening, hati dan limpa\nBerat badannya tidak bertambah atau gagal berkembang\nWajahnya tampak seperti orang tua\nBibirnya pecah-pecah\nHidungnya keluar lendir berdarah\nLepuhan kecil (vesikel) pada telapak tangan dan telapak kaki\nRuam makulopapuler berwarna tembaga pada wajah, telapak tangan, telapak kaki\nRuam pada tepi mulut, alat kelamin dan anus\nHidungnya datar (saddle nose)\nMeningitis (peradangan selaput otak)\nKoroiditis (peradangan bagian belakang mata)\nKejang\nHidrosefalus (pembesaran rongga otak yang berisi carian akibat peningkatan tekanan di dalam otak).\n\n"
		]
	},
	{
		"judul": "Hipokalsemia",
		"definisi": "Hipokalsemia (kadar kalsium darah yang rendah) adalah suatu keadaan dimana konsentrasi kalsium di dalam darah kurang dari 8,8 mgr/dL darah.",
		"gejala": [
			"Hipokalsemia bisa tidak menimbulkan gejala.",
			"Seiring dengan berjalannya waktu, hipokalsemia dapat mempengaruhi otak dan menyebabkan gejala-gejala neurologis seperti:"
		]
	},
	{
		"judul": "Asidosis Metabolik",
		"definisi": "Asidosis Metabolik adalah keasaman darah yang berlebihan, yang ditandai dengan rendahnya kadar bikarbonat dalam darah.\nBila peningkatan keasaman melampaui sistem penyangga pH, darah akan benar-benar menjadi asam.\nSeiring dengan menurunnya pH darah, pernafasan menjadi lebih dalam dan lebih cepat sebagai usaha tubuh untuk menurunkan kelebihan asam dalam darah dengan cara menurunkan jumlah karbon dioksida.\nPada akhirnya, ginjal juga berusaha mengkompensasi keadaan tersebut dengan cara mengeluarkan lebih banyak asam dalam air kemih.\nTetapi kedua mekanisme tersebut bisa terlampaui jika tubuh terus menerus menghasilkan terlalu banyak asam, sehingga terjadi asidosis berat dan berakhir dengan keadaan koma.\n",
		"gejala": [
			"Asidosis metabolik ringan bisa tidak menimbulkan gejala, namun biasanya penderita merasakan mual, muntah dan kelelahan.",
			"Pernafasan menjadi lebih dalam atau sedikit lebih cepat, namun kebanyakan penderita tidak memperhatikan hal ini.",
			"Sejalan dengan memburuknya asidosis, penderita mulai merasakan kelelahan yang luar biasa, rasa mengantuk, semakin mual dan mengalami kebingungan.",
			"Bila asidosis semakin memburuk, tekanan darah dapat turun, menyebabkan syok, koma dan kematian."
		]
	},
	{
		"judul": "Alkalosis Respiratorik",
		"definisi": "Alkalosis Respiratorik adalah suatu keadaan dimana darah menjadi basa karena pernafasan yang cepat dan dalam menyebabkan kadar karbondioksida dalam darah menjadi rendah.",
		"gejala": [
			"Alkalosis respiratorik dapat membuat penderita merasa cemas dan dapat menyebabkan rasa gatal disekitar bibir dan wajah.",
			"Jika keadaannya makin memburuk, bisa terjadi kejang otot dan penurunan kesadaran."
		]
	},
	{
		"judul": "Leukemia Limfositik Akut",
		"definisi": "Leukemia Limfositik Akut (LLA) adalah suatu penyakit yang berakibat fatal, dimana sel-sel yang dalam keadaan normal berkembang menjadi limfosit berubah menjadi ganas dan dengan segera akan menggantikan sel-sel normal di dalam sumsum tulang.\n",
		"gejala": [
			"Gejala pertama biasanya terjadi karena sumsum tulang gagal menghasilkan sel darah merah dalam jumlah yang memadai, yaitu berupa:\n\nLemah dan sesak nafas, karena anemia (sel darah merah terlalu sedikit)\nInfeksi dan demam karena, berkurangnya jumlah sel darah putih\nPerdarahan, karena jumlah trombosit yang terlalu sedikit.\n\n"
		]
	},
	{
		"judul": "Limfoma Burkitt",
		"definisi": "Limfoma Burkitt adalah limfoma non-Hodgkin tingkat tinggi yang berasal dari limfosit B dan cenderung menyebar ke daerah di luar sistem getah bening (misalnya sumsum tulang, darah, susunan saraf pusat dan cairan spinalis).\nLimfoma Burkitt dapat terjadi pada semua usia, tetapi paling sering ditemukan pada anak-anak dan dewasa muda, terutama pria.\nPenyakit ini juga bisa terjadi pada penderita AIDS.\n",
		"gejala": [
			"Sejumlah besar sel limfoma dapat tertimbun di kelenjar getah bening dan organ perut, menyebabkan pembengkakan.",
			"Sel limfoma dapat masuk ke dalam usus kecil, menyebabkan penyumbatan atau perdarahan.",
			"Ditemukan pembengkakan leher dan rahang, yang kadang menimbulkan rasa nyeri."
		]
	},
	{
		"judul": "Limfoma Non-Hodgkin",
		"definisi": "Limfoma Non-Hodgkin adalah sekelompok keganasan (kanker) yang berasal dari sistem kelenjar getah bening dan biasanya menyebar ke seluruh tubuh.\nBeberapa dari limfoma ini berkembang sangat lambat (dalam beberapa tahun), sedangkan yang lainnya menyebar dengan cepat (dalam beberapa bulan).\nPenyakit ini lebih sering terjadi dibandingkan dengan penyakit Hodgkin.\n",
		"gejala": [
			"Gejala awal yang dapat dikenali adalah pembesaran kelenjar getah bening di suatu tempat (misalnya leher atau selangkangan) atau di seluruh tubuh.",
			"Kelenjar membesar secara perlahan dan biasanya tidak menyebabkan nyeri."
		]
	},
	{
		"judul": "Cerebral Palsy pada Anak",
		"definisi": "Cerebral Palsy (CP, Kelumpuhan Otak Besar) adalah suatu keadaan yang ditandai dengan buruknya pengendalian otot, kekakuan, kelumpuhan dan gangguan fungsi saraf lainnya.\nCP bukan merupakan penyakit dan tidak bersifat progresif (semakin memburuk).\nPada bayi dan bayi prematur, bagian otak yang mengendalikan pergerakan otot sangat rentan terhadap cedera\nCP terjadi pada 1-2 dari 1.000 bayi, tetapi 10 kali lebih sering ditemukan pada bayi prematur dan lebih sering ditemukan pada bayi yang sangat kecil.\n",
		"gejala": [
			"Gejala biasanya timbul sebelum anak berumur 2 tahun dan pada kasus yang berat, bisa muncul pada saat anak berumur 3 bulan.",
			"Gejalanya bervariasi, mulai dari kejanggalan yang tidak tampak nyata sampai kekakuan yang berat, yang menyebabkan perubahan bentuk lengan dan tungkai sehingga anak harus memakai kursi roda."
		]
	},
	{
		"judul": "Sindroma 4p (Sindroma Wolf-Hirschhorn)",
		"definisi": "Sindroma 4p (Sindroma Wolf-Hirschhorn) adalah suatu kelainan kromosom yang ditandai dengan monosom 4p dan menyebabkan gambaran dismorfik wajah tertentu dan kelainan neurologis (saraf).",
		"gejala": [
			"Mikrosefalus (kepala kecil)",
			"Kelainan pada garis tengah tulang tengkorak",
			"Hemangioma (tumor jinak pembuluh darah) di dahi",
			"Hipertelorisme (jarak antara kedua mata sangat pendek)",
			"Garis palpebra sipit ke bawah",
			"Epikantus (lipatan kulit pada kelopak mata)",
			"Strabismus (mata juling)",
			"Kolobomata (celah pada mata dan jaringan di sekitarnya)",
			"Letak telinga lebih rendah dan lipatan telinganya lebih sedikit",
			"Lekukan kulit di depan telinga",
			"Hidungnya lebar atau seperti paruh",
			"Celah bibir/celah langit-langit",
			"Mulutnya seperti ikan gurame",
			"Mikrognatia (lidah kecil)"
		]
	},
	{
		"judul": "Hydrocephalus",
		"definisi": "Hydrocephalus terkadang disebut ?air di dalam otak?. (kata ?hydrocephalus? berasal dari bahasa Yunani yang artinya ?kepala berair?).\nHydrocephalus dapat terjadi sebelum lahir atau kapan saja setelah lahir.\n",
		"gejala": [
			"Bayi, tanda yan paling nyata dari hydrocephalus adalah besar kepala yang abnormal. Hal ini terjadi karena tekanan luar yang terus menerus pada otak dan temperung kepala dari hydrocephalus sepanjang perkembangan dan pertumbuhan kepala. (Itulah alasannya kepala bayi selalu diukur dengan hati-hati setiap periksa ke dokter).Gejala hydrocephalus pada bayi yaitu muntah, mengantuk, gelisah, tidak mampu melihat ke atas dan seizures.",
			"Pada anak yang lebih tua dan orang dewasa, tidak ada pembesaran dari hydrocephalus (karena tulang tengkorak sudah padat dan tidak dapat membesar). Gejala yang terjadi termasuk sakit kepala, mual, muntah dan kadang-kdang pandangan kabur. Bisa menimbulkan masalah pada keseimbangan dan koordinasi, dan perkembangan yang terlambat dalam berjalan dan berbicara pada anak-anak."
		]
	},
	{
		"judul": "Limfoma Hodgkin",
		"definisi": "Limfoma adalah suatu kanker (keganasan) dari sistem limfatik (getah bening).\nSistem limfatik membawa tipe khusus dari sel darah putih yang disebut limfosit melalui suatu jaringan dari saluran tubuler (pembuluh getah bening) ke seluruh jaringan tubuh, termasuk sumsum tulang.\nTersebarnya jaringan ini merupakan suatu kumpulan limfosit dalam nodus limfatikus yang disebut kelenjar getah bening.\n",
		"gejala": [
			"Penyakit Hodgkin biasanya ditemukan jika seseorang mengalami pembesaran kelenjar getah bening, paling sering di leher,tapi kadang-kadang di ketiak dan pangkal paha."
		]
	},
	{
		"judul": "Kematangan Seksual Yang Tertunda",
		"definisi": "Kematangan seksual yang tertunda adalah terlambatnya pubertas dan perkembangan pada organ seksual.\nDatangnya kematangan seksua (pubertas) terjadi ketika salah satu bagian pada otak, hypothalamus, mengirimkan sinyal kimia ke bagian lain pada otak, kelenjar pituitary. Sinyal tersebut memberitahukan kelenjar pituitary untuk mulai melepaskan hormon yang disebut gonadotropin, yang merangsang perkembangan organ seksual (testis pada anak laki-laki dan ovarium pada anak perempuan). Organ yang berkembang mengeluarkan hormon seks, seperti testosteron (pada laki-laki) dan estrogen (pada perempuan).",
		"gejala": [
			"Pada anak laki-laki, gejala kematangan seksual yang tertunda adalah berkurangnya pelebaran testis pada usia 13 ½ tahun, berkurangnya rambut pubis di usia 15 tahun, atau hilangnya waktu lebih dari 5 tahun dari awal sampai penyelesaian pelebaran kelamin",
			"Pada wanita, gejala-gejala tersebut adalah perkembangan payudara yang berkurang di usia 13 tahun, lebih dari 5 tahun dari awal pertumbuhan payudara ke periode menstruasi pertama, rambut pubis berkurang di usia 14 tahun, atau gagal untuk menstruasi di usia 16 tahun"
		]
	},
	{
		"judul": "Pneumonia pada bayi baru lahir",
		"definisi": "Pneumonia adalah suatu infeksi pada paru-paru, dimana paru-paru terisi oleh cairan sehingga terjadi gangguan pernafasan.",
		"gejala": [
			"Gejalanya bervariasi, mulai dari pernafasan yang cepat sampai kegagalan pernafasan dan tekanan darah yang sangat rendah (syok septik).",
			"Jika pneumonia terjadi setelah bayi lahir, gejalanya timbul secara bertahap.",
			"Jika bayi bernafas dengan bantuan ventilator, akan tampak bahwa jumlah lendir meningkat.",
			"Kadang bayi tiba-tiba menjadi sakit yang disertai dengan turun-naiknya suhu tubuh."
		]
	},
	{
		"judul": "Rubella",
		"definisi": "Campak Jerman (Rubella, Campak 3 hari) adalah suatu infeksi virus menular, yang menimbulkan gejala yang ringan (misalnya nyeri sendi dan ruam kulit).\nBerbeda dengan campak, rubella tidak terlalu menular dan jarang menyerang anak-anak.\nJika menyerang wanita hamil (terutama pada saat kehamilan berusia 8-10 minggu), bisa menyebabkan keguguran, kematian bayi dalam kandungan atau kelainan bawaan pada bayi.\n",
		"gejala": [
			"Gejala mulai timbul dalam waktu 14-21 hari etelah terinfeksi.",
			"Pada anak-anak, gejalanya diawali dengan rasa tidak enak badan selama 1-5 hari, demam yang tidak begitu tinggi (38? Celsius), disertai pembengkakan kelenjar getah bening kepala dan leher, kadang disertai nyeri sendi. Tidak terdapat nyeri tenggorokan, tetapi tenggorokan hanya terlihat agak merah.",
			"Pada dewasa, gejala awal tersebut sifatnya ringan atau sama sekali tidak timbul.",
			"Ruam (kemerahan kulit) muncul dan berlangsung selama 3 hari. Pada mulanya ruam timbul di wajah dan leher, lalu menyebar ke batang badan, lengan dan tungkai.",
			"Pada langit-langit mulut timbul bintik-bintik kemerahan."
		]
	},
	{
		"judul": "Demam Rematik",
		"definisi": "Demam Rematik adalah suatu peradangan pada persendian (artritis) dan jantung (karditis).",
		"gejala": [
			"Nyeri persendian (artritis)",
			"Nyeri dada atau palpitasi (jantung berdebar) karena karditis",
			"Renjatan/kedutan diluar kesadaran (corea Sydenham)",
			"Ruam kulit (eritema marginatum)",
			"Benjolan kecil dibawah kulit (nodul)."
		]
	},
	{
		"judul": "Croup (Laringotrakeobronkitis)",
		"definisi": "Croup (Laringotrakeobronkitis) adalah suatu infeksi virus yang menyebabkan peradangan dan pembengkakan pada saluran pernafasan bagian atas (laring, trakea dan bronkus). Krup ditandai dengan batuk kering dan sesak nafas.",
		"gejala": [
			"Croup biasanya diawali dengan gejala yang menyerupai flu.",
			"Terjadi pembengkakan pada saluran pernafasan sehingga saluran udara menyempit dan penderita mengalami gangguan pernafasan. Gangguan pernafasan, batuk kering dan suara serak biasanya pertama kali muncul pada malam hari.",
			"Gangguan pernafasan menyebabkan anak terbangun dari tidurnya. Pernafasannya menjadi cepat dan dalam, dan separuh penderita mengalami demam.",
			"Keadaan anak akan membaik di pagi hari, tetapi kembali memburuk pada malam hari."
		]
	},
	{
		"judul": "Konjungtivitis Neonatorum",
		"definisi": "Konjungtivitis Neonatorum (Oftalmia Neonatorum) adalah suatu infeksi pada konjungtiva (bagian putih mata) dan selaput yang melapisi kelopak mata.",
		"gejala": [
			"Konjungtivitis karena Chlamydia biasanya timbul dalam waktu 5-14 hari setelah bayi lahir.",
			"Infeksinya bisa ringan atau berat dan menghasilkan nanah (bisa sedikit ataupun banyak).",
			"Konjungtivitis karena bakteri lainnya mulai timbul pada hari ke 4-21, bisa disertai ataupun tanpa pembentukan nanah.",
			"Infeksi herpes simpleks bisa hanya menyerang mata atau bisa juga mengenai mata dan bagian tubuh lainnya.",
			"Konjungtivitis karena bakteri gonore timbul pada hari ke 2-5 atau mungkin lebih awal (terutama jika selaput ketuban telah pecah sebelum waktunya dan infeksi sudah mulai timbul sebelum bayi lahir).",
			"Apapun penyebabnya, kelopak mata dan bagian putih mata biasanya membengkak. Jika kelopak mata dibuka, maka nanah akan mengalir keluar.",
			"Jika pengobatan ditunda, maka bisa terbentuk luka terbuka pada kornea sehingga bisa terjadi gangguan penglihatan."
		]
	},
	{
		"judul": "Toksoplasmosis Kongenitalis",
		"definisi": "Toksoplasmosis Kongenitalis adalah suatu infeksi oleh parasit Toxoplasma gondii, yang ditularkan dari ibu selama janin berada dalam kandungan.\nToxoplasma gondii ditemukan di seluruh dunia dan menginfeksi 1-8 dari 1000 bayi baru lahir.\nSekitar 50% ibu hamil yang terinfeksi akan melahirkan bayi dengan toksoplasmosis kongenitalis.\nJika ibu terinfeksi pada akhir kehamilan, maka resiko terjadinya infeksi pada janin adalah lebih besar; jika janin terinfeksi pada awal kehamilan maka penyakitnya biasanya lebih berat.\n",
		"gejala": [
			"Prematur",
			"Berat badan lahir rendah",
			"Hepatosplenomegali (pembesaran hati dan limpa)",
			"Sakit kuning (jaundice)",
			"Anemia",
			"Petekie (bintik-bintik kecil berwarna keunguan akibat perdarahan di dalam kapiler/pembuluh darah yang sangat kecil)",
			"Korioretinitis",
			"Kalsifikasi serebral (pengendapan kalsium di dalam otak)",
			"Hidrosefalus",
			"Makrosefalus atau mikrosefalus",
			"Limfadenopati"
		]
	},
	{
		"judul": "Retinoblastoma",
		"definisi": "Retinoblastoma adalah kanker pada retina (daerah di belakang mata yang peka terhadap cahaya) yang menyerang anak berumur kurang dari 5 tahun.\n2% dari kanker pada masa kanak-kanak adalah retinoblastoma.\n",
		"gejala": [
			"Pupil berwarna putih",
			"Mata juling (strabismus).",
			"Mata merah dan nyeri",
			"Gangguan penglihatan",
			"Iris pada kedua mata memiliki warna yang berlainan",
			"Bisa terjadi kebutaan."
		]
	},
	{
		"judul": "Bronkitis Akut",
		"definisi": "Bronkitis adalah suatu peradangan pada bronkus (saluran udara ke paru-paru).\nBronkitis akut sebenarnya merupakan bronko pneumonia yang lebih ringan.",
		"gejala": [
			"Batuk berdahak (dahaknya bisa berwarna kemerahan)",
			"Sesak nafas ketika melakukan olah raga atau aktivitas ringan",
			"Sering menderita infeksi pernafasan (misalnya flu), bengek, dan lelah",
			"Pembengkakan pergelangan kaki, kaki dan tungkai kiri dan kanan, wajah, telapak tangan atau selaput lendir yang berwarna kemerahan, pipi tampak kemerahan, Sakit kepala, dan gangguan penglihatan",
			"Batuk biasanya merupakan tanda dimulainya bronkitis",
			"Bronkitis infeksiosa seringkali dimulai dengan gejala seperti pilek, yaitu hidung berlendir, lelah, menggigil, sakit punggung, sakit otot, demam ringan dan nyeri tenggorokan",
			"Pada awalnya batuk tidak berdahak, tetapi 1 – 2 hari kemudian akan mengeluarkan dahak berwarna putih atau kuning. Selanjutnya dahak akan bertambah banyak, berwarna kuningatau hijau",
			"Pada bronkitis berat, setelah sebagian besar gejala lainnya membaik, kadangterjadi demam tinggi selama 3 – 5 hari dan batuk bisa menetap selama beberapa minggu sesak nafas terjadi jika saluran udara tersumbat",
			"Sering ditemukan bunyi nafas mengi, terutama setelah batuk",
			"Bisa terjadi pneumonia"
		]
	},
	{
		"judul": "Asma Bronkiale",
		"definisi": "Asma adalah suatu keadaan di mana saluran nafas mengalami penyempitan karena hiperaktivitas terhadap rangsangan tertentu, yang menyebabkan peradangan dan penyempitan yang bersifat sementara.",
		"gejala": [
			"Sesak napas pada asma khas disertai suara mengi akibat kesulitan ekspirasi",
			"Pada auskultasi terdengar wheezing dan ekspirasi memanjang",
			"Keadaan sesak hebat yang ditandai dengan giatnya otot-otot bantu pernapasan dan sianosis dikenal dengan status asmatikus yang dapat berakibat fatal",
			"Dispnoe di pagi hari dan sepanjang malam, sesudah latihan fisik (terutama saat cuaca dingin), berhubungan dengan infeksi saluran nafas atas, berhubungan dengan paparan terhadap alergen seperti pollen dan bulu binatang",
			"Batuk yang panjang di pagi hari dan larut malam, berhubungan dengan faktor iritatif, batuknya bisa kering, tapi sering terdapat mukus bening yang diekskresikan dari saluran nafas"
		]
	},
	{
		"judul": "Anemia",
		"definisi": "Anemia dapat diklasifikasikan menurut beberapa kriteria, namun yang paling praktis adalah pengelompokan berdasarkan cara terjadinya yaitu Anemia pasca perdarahan, anemia hemolitik, anemia defisiensi, anemia aplastik dan anemia karena keganasan.",
		"gejala": [
			"Anemia hemolitik dapat diikuti oleh peningkatan bilirubin darah (ikterus). Limpa umumnya membesar",
			"Anemia aplastik tampak dari kadar Hb yang rendah serta gejala sistemik lain, tanpa pembesaran organ",
			"Jantung kadang membesar dan terdengar murmur sistolik"
		]
	},
	{
		"judul": "Bronkiolitis",
		"definisi": "Bronkiolitis adalah suatu peradangan pada bronkiolus (saluran udara yang merupakan percabangan dari saluran udara utama), yang biasanya disebabkan oleh infeksi virus.\nBronkiolitis biasanya menyerang anak yang berumur di bawah 2 tahun.\n",
		"gejala": [
			"Batuk",
			"Wheezing (bunyi nafas mengi)",
			"Sesak nafas atau gangguan pernafasan",
			"Sianosis (warna kulit kebiruan karena kekurangan oksigen)",
			"Takipneu (pernafasan yang cepat)",
			"Retraksi interkostal (otot di sela iga tertarik ke dalam karena bayi berusaha keras untuk bernafas)",
			"Pernafasan cuping hidung (cuping hidung kembang kempis)",
			"Demam (pada bayi yang lebih muda, demam lebih jarang terjadi)."
		]
	},
	{
		"judul": "Polio",
		"definisi": "Polio (Poliomielitis) adalah suatu infeksi virus yang sangat menular, yang menyerang seluruh tubuh (termasuk otot dan saraf) dan bisa menyebabkan kelemahan otot yang sifatnya permanen, kelumpuhan atau kematian.\n",
		"gejala": [
			"Infeksi subklinis",
			"Non-paralitik",
			"Paralitik."
		]
	},
	{
		"judul": "Sepsis Neonatorum",
		"definisi": "Sepsis Neonatorum adalah suatu infeksi bakteri berat yang menyebar ke seluruh tubuh bayi baru lahir.\nSepsis terjadi pada kurang dari 1% bayi baru lahir tetapi merupakan penyebab dari 30% kematian pada bayi baru lahir.\nInfeksi bakteri 5 kali lebih sering terjadi pada bayi baru lahir yang berat badannya kurang dari 2,75 kg dan 2 kali lebih sering menyerang bayi laki-laki.\nPada lebih dari 50% kasus, sepsis mulai timbul dalam waktu 6 jam setelah bayi lahir, tetapi kebanyakan muncul dalamw aktu 72 jam setelah lahir.\nSepsis yang baru timbul dalam waktu 4 hari atau lebih kemungkinan disebabkan oleh infeksi nasokomial (infeksi yang didapat di rumah sakit).\n",
		"gejala": [
			"Gangguan pernafasan",
			"Kejang",
			"Jaundice (sakit kuning)",
			"Muntah",
			"Diare",
			"Perut kembung."
		]
	},
	{
		"judul": "Amubiasis",
		"definisi": "Amubiasis adalah penyakit yang disebabkan oleh protozoa usus. Protozoa tersebut hidup di kolon, menyebabkan radang akut dan kronik yang disebut amubiasis intestinal. Bila tidak diobati amubiasis intestinal akan menjalar ke luar usus dan menyebabkan amubiasis ekstra-intestinal.",
		"gejala": [
			"Amubiasis kolon akut atau disentri amuba memberikan gejala sindrom disentri yang merupakan kumpulan gejala yang terdiri atas tinja berlendir dan berdarah, tenesmus anus, nyeri perut dan kadang-kadang disertai demam",
			"Pada amubiasis kronik penderita mengeluh nyeri perut dan diare yang diselingi konstipasi",
			"Pada amubiasis ekstraintestinalis kadang ditemukan riwayat amubiasis usus",
			"Penderita amubiasis hati biasanya demam, hati membesar disertai nyeri tekan abdomen terutama di daerah kanan atas, berkeringat, tidak nafsu makan, berat badan turun dan ikterus",
			"Amubiasis kutis dan perinealis menyebabkan ulkus yang tepinya bergaung, sedangkan amubiasis vaginalis menimbulkan leukore dengan bercak darah dan lendir"
		]
	},
	{
		"judul": "AIDS",
		"definisi": "AIDS (Acquired Immuno Deficiency Syndrome) merupakan kumpulan gejala penyakit yang disebabkan Human Immunodeficiency Virus (HIV).\nVirus HIV ditemukan dalam cairan tubuh terutama pada darah, cairan sperma, cairam vagina dan air susu ibu. Virus tersebut merusak sistem kekebalan tubuh manusia dan mengakibatkan turunnya atau hilangnya daya tahan tubuh sehingga mudah terjangkit penyakit infeksi.",
		"gejala": [
			"Kandisiasis bronki, trakea dan paru",
			"Kandidiasis esofagus",
			"Kanker leher rahim  invasif",
			"Histoplasmosis menyebar atau di luar paru",
			"Coccidiodomycosi menyebar atau di paru"

		]
	},
	{
		"judul": "Kekurangan Gizi (Malnutrisi)",
		"definisi": "Kekurangan gizi bisa disebabkan oleh kurangnya asupan gizi atau ketidakmampuan tubuh untuk menyerap atau memetabolisir zat gizi.\nKekurangan gizi bisa terjadi ketika kebutuhan akan zat-zat gizi yang penting meningkat, misalnya pada saat mengalami stres, infeksi, cedera atau penyakit.\nKekurangan Kalori Protein (KKP) merupakan salah satu bentuk kekurangan gizi yang paling serius. KKP terjadi pada bayi akibat tidak adekuatnya masa menyusui ataupun masa menyapih.\n",
		"gejala": [
			"Kekurangan Vitamin E"
		]
	},
	{
		"judul": "Sindroma Cri Du Chat",
		"definisi": "Sindroma Cri Du Chat (Sindroma Tangisan Kucing, Sindroma 5p) adalah sekelompok kelainan yang terjadi akibat hilangnya kromosom nomor 5.\n\nPenamaan sindroma ini didasarkan kepada tangisan bayi yang bernada tinggi dan terdengar seperti suara seekor kucing. Tangisan ini terdengar segera setelah bayi lahir dan berlangsung selama beberapa minggu, kemudian menghilang.\nSindroma ini ditemukan pada 1 diantara 20.000 dan 1 diantara 50.000 bayi.\n",
		"gejala": [
			"Tangisan bernada tinggi seperti suara kucing",
			"Berat badan lahir yang rendah dan pertumbuhan yang lambat",
			"Bayi tampak lemas",
			"Kepalanya kecil (mikrosefalus)",
			"Wajah asimetris dan mulutnya tidak dapat menutup rapat",
			"Hidungnya lebar",
			"Lehernya pendek",
			"Beberapa bayi memiliki wajah yang bundar (moon face)",
			"Hipertelorisme (kedua mata terpisah jauh)",
			"Fissura palpebra (mata sipit ke bawah)",
			"Mikrognatia (rahang kecil)",
			"Letak telinga lebih rendah (mungkin bentuknya juga abnormal)",
			"Skin tag di depan telinga",
			"Di sela jari kaki maupun tangan terdapat kulit tambahan (seperti selaput) atau jari-jarinya menyatu – Simian crease (garis tangan pada telapak tangan hanya satu)",
			"Keterbelakangan mental",
			"Perkembangan kemampuan motoriknya lambat atau tidak lengkap",
			"Sering disertai kelainan jantung."
		]
	},
	{
		"judul": "Sindroma Turner",
		"definisi": "Sindroma Turner (Disgenesis Gonad) adalah suatu keadaan pada anak perempuan, dimana salah satu dari kromosom Xnya hilang sebagian atau hilang seluruhnya.",
		"gejala": [
			"Tubuh pendek",
			"Webbed neck (kulit diantara leher dan bahunya menyatu, seperti selaput)",
			"Garis rambut yang pendek pada leher bagian belakangnya",
			"Kelopak matanya turun",
			"Pembengkakan pada punggung tangan dan puncak kakinya (limfedema)",
			"Pada leher bagian belakang seringkali ditemukan pembengkakan atau lipatan kulit yang longgar",
			"Jari manis dan jari-jari kakinya pendek, kukunya tidak terbentuk dengan baik",
			"Perkembangan tulang abnormal (misalnya dada berbentuk seperti tameng, lebar dan datar, dengan jarak yang lebar diantara kedua puting susunya)",
			"Pada kulitnya terdapat banyak tahi lalat berwarna gelap",
			"Perkembangan seksual sekunder pada masa pubertas tidak terjadi atau mengalami keterbelakangan (rambut kemaluan yang jarang dan tipis, payudara kecil)",
			"Kemandulan, karena ovarium (sel indung telur) biasanya mengandung sel-sel telur yang tidak berkembang",
			"Pembentukan air mata berkurang",
			"Amenore (tidak mengalami menstruasi)",
			"Simian crease (pada telapak tangan hanya terdapat satu garis tangan)",
			"Kelembaban vagina tidak ada sehingga hubungan seksual menimbulkan rasa nyeri",
			"Koartasio aorta (penyempitan aorta), yang bisa menyebabkan tekanan darah tinggi",
			"Sering ditemukan kelainan ginjal dan pembengkakan pada pembuluh darah (hemangioma)",
			"Kadang kelainan pembuluh darah pada usus menyebabkan terjadinya perdarahan",
			"Kadang terjadi keterbelakangan mental."
		]
	},
	{
		"judul": "Transposisi Arteri Besar",
		"definisi": "Transposisi Arteri Besar adalah kelainan letak dari aorta dan arteri pulmonalis.\nDalam keadaan normal, aorta berhubungan dengan ventrikel kiri jantung dan arteri pulmonalis berhubungan dengan ventrikel kanan jantung. Pada transposisi arteri besar yang terjadi adalah kebalikannya. Aorta terletak di ventikel kanan jantung dan arteri pulmonalis terletak di ventrikel kiri jantung.\nDarah dari seluruh tubuh yang kekurangan oksigen akan mengalir ke dalam aorta dan kembali dialirkan ke seluruh tubuh. Sedangkan darah yang berasal dari paru-paru dan kaya akan oksigen akan kembali dialirkan ke paru-paru.\nTransposisi arteri besar dikelompokkan ke dalam kelainan jantung sianotik, dimana terjadi pemompaan darah yang kekurangan oksigen ke seluruh tubuh, yang menyebabkan sianosis (kulit menjadi ungu kebiruan) dan sesak nafas.\n",
		"gejala": [
			"Sianosis",
			"Sesak nafas",
			"Tidak mau makan/menyusu",
			"Jari tangan atau kaki clubbing (seperti tabuh genderang)"
		]
	},
	{
		"judul": "Patent Ductus Arteriosus",
		"definisi": "Patent Ductus Arteriosus (PDA) adalah duktus arteriosus yang tetap terbuka.\nDuktus arteriosus adalah suatu pembuluh darah yang menghubungkan aorta (pembuluh arteri besar yang mengangkut darah ke seluruh tubuh) dengan arteri pulmonalis (arteri yang membawa darah ke paru-paru), yang merupakan bagian dari peredaran darah yang normal pada janin.\nDuktus arteriosus memungkinkan darah untuk tidak melewati paru-paru. Pada janin, fungsi ini penting karena janin tidak menghirup udara sehingga darah janin tidak perlu beredar melewati paru-paru agar mengandung banyak oksigen. Janin menerima oksigen dan zat makanan dari plasenta (ari-ari).\nTetapi pada saat lahir, ketika bayi mulai bernafas, duktus arteriosus akan menutup karena darah harus mengalir ke paru-paru agar mengandung banyak oksigen. Pada 95% bayi baru lahir, penutupan duktus terjadi dalam waktu 48-72 jam.\nKelainan ini bisa terjadi baik pada bayi prematur maupun pada bayi cukup umur, dan ditemukan pada 1 diantara 2500-5000 bayi.\nBiasanya gejalanya ringan, tetapi akan semakin berat jika tidak diobati/diperbaiki pada usia 2 tahun\n",
		"gejala": [
			"Jika duktus tetap terbuka, darah yang seharusnya mengalir ke seluruh tubuh akan kembali ke paru-paru sehingga memenuhi pembuluh paru-paru.",
			"Jumlah darah tambahan yang sampai ke paru-paru tergantung kepada ukuran PDA. Jika PDA sangat kecil, maka darah yang melewati PDA hanya sedikit. Pada keadaan ini, anak tidak memiliki gejala sama sekali dan tampak baik-baik saja.",
			"PDA yang kecil dapat diketahui jika pada pemeriksaan dengan stetoskop terdengar murmur (suatu bunyi jantung ekstra yang terderngar jika darah menyembur melalui lubang yang sempit). Semakin kecil lubangnya, maka semakin sedikit darah yang mengalir dan semakin halus bunyi murmur yang terdengar."
		]
	},
	{
		"judul": "Koartasio Aorta",
		"definisi": "Koartasio Aorta adalah penyempitan pada aorta, yang biasanya terjadi pada titik dimana duktus arteriosus tersambung dengan aorta dan aorta membelok ke bawah.\n\nAorta adalah arteri utama pada tubuh. Aorta mengedarkan darah yang kaya akan oksigen ke seluruh bagian tubuh, kecuali paru-paru.\nCabang pertama dari aorta mengalirkan darah ke tubuh bagian atas (lengan dan kepala). Kemudian darah mengalir ke tubuh bagian bawah (perut dan tungkai)\n",
		"gejala": [
			"Pusing",
			"Pingsan",
			"Kram tungkai pada saat melakukan aktivitas",
			"Tekanan darah tinggi yang terlokalisir (hanya pada tubuh bagian atas)",
			"Kaki atau tungkai teraba dingin",
			"Kekurangan tenaga",
			"Sakit kepala berdenyut",
			"Perdarahan hidung",
			"Nyeri tungkai selama melakukan aktivitas"
		]
	},
	{
		"judul": "Endokarditis Infektif",
		"definisi": "Endokarditis Infektif adalah infeksi pada endokardium (selaput jantung) dan katup jantung.\n",
		"gejala": [
			"Biasanya dimulai secara tiba-tiba dengan demam tinggi (38,9-40,9? Celsius), denyut jantung yang cepat, kelelahan dan kerusakan katup jantung yang cepat dan luas.",
			"Vegetasi endokardial (emboli) yang terlepas bisa berpindah dan menyebabkan infeksi tambahan di tempat lain"
		]
	},
	{
		"judul": "Endokarditis Non-infektif",
		"definisi": "Endokarditis Non-infektif adalah suatu keadaan yang ditandai dengan adanya bekuan-bekuan darah pada katup jantung yang rusak. Yang merupakan reaksi akibat trauma, kompleks imun, reaksi hiperkoagulasi.",
		"gejala": [
			"Katup jantung bisa mengalami kebocoran atau tidak mampu membuka sebagaimana mestinya. Gejala tergantung letak emboli pada organ yang terkena ( otak, limpa, ginjal).",
			"Resiko terbentuknya emboli bisa menyebabkan stroke atau serangan jantung."
		]
	},
	{
		"judul": "Hipotensi",
		"definisi": "Hipotensi (tekanan darah rendah) adalah suatu keadaan dimana tekanan darah lebih rendah dari 90/60 mmHg atau tekanan darah cukup rendah sehingga menyebabkan gejala-gejala seperti pusing dan pingsan.\n",
		"gejala": [
			"Penderita biasanya akan merasakan pusing atau pingsan"
		]
	},
	{
		"judul": "Shock",
		"definisi": "Syok adalah suatu keadaan serius yang terjadi jika sistem kardiovaskuler (jantung dan pembuluh darah) tidak mampu mengalirkan darah ke seluruh tubuh dalam jumlah yang memadai; syok biasanya berhubungan dengan tekanan darah rendah dan kematian sel maupun jaringan.Syok terjadi akibat berbagai keadaan yang menyebabkan berkurangnya aliran darah, termasuk kelainan jantung (misalnya serangan jantung atau gagal jantung), volume darah yang rendah (akibat perdarahan hebat atau dehidrasi) atau perubahan pada pembuluh darah (misalnya karena reaksi alergi atau infeksi).Syok digolongkan ke dalam beberapa kelompok:",
		"gejala": [
			"Gelisah",
			"Bibir dan kuku jari tangan tampak kebiruan",
			"Nyeri dada",
			"Linglung",
			"Kulit lembab dan dingin",
			"Pembentukan air kemih berkurang atau sama sekali tidak terbentuk air kemih",
			"Pusing",
			"Pingsan",
			"Tekanan darah rendah",
			"Pucat",
			"Keringat berlebihan, kulit lembab",
			"Denyut nadi yang cepat",
			"Pernafasan dangkal",
			"Tidak sadarkan diri",
			"Lemah."
		]
	},
	{
		"judul": "Heart Failure",
		"definisi": "Gagal Jantung (Heart Failure)adalah suatu keadaan yang serius, dimana jumlah darah yang dipompa oleh jantung setiap menitnya (cardiac output, curah jantung) tidak mampu memenuhi kebutuhan normal tubuh akan oksigen dan zat-zat makanan.\n",
		"gejala": [
			"Penderita gagal jantung yang tidak terkompensasi akan merasakan lelah dan lemah jika melakukan aktivitas fisik karena otot-ototnya tidak mendapatkan jumlah darah yang cukup.",
			"Pembengkakan juga menyebabkan berbagai gejala."
		]
	},
	{
		"judul": "Deep Vein Thrombosis",
		"definisi": "Trombosis Vena Dalam (Deep Vein Thrombosis (DVT)) adalah suatu keadaan yang ditandai dengan ditemukannya bekuan darah di dalam vena dalam.\n",
		"gejala": [
			"Sekitar 50% penderita tidak menunjukkan gejala sama sekali.",
			"Jika trombosis menyebabkan peradangan hebat dan penyumbatan aliran darah, otot betis akan membengkak dan bisa timbul rasa nyeri, nyeri tumpul jika disentuh dan teraba hangat.",
			"Pergelangan kaki, kaki atau paha juga bisa membengkak, tergantung kepada vena mana yang terkena."
		]
	},
	{
		"judul": "Atrial Septal Defect",
		"definisi": "Defek Septum Atrium (ASD, Atrial Septal Defect) adalah suatu lubang pada dinding (septum) yang memisahkan jantung bagian atas (atrium kiri dan atrium kanan)",
		"gejala": [
			"Sering mengalami infeksi saluran pernafasan Dispneu (kesulitan dalam bernafas), Sesak nafas ketika melakukan aktivitas, dan Jantung berdebar-debar (palpitasi).",
			"Pada kelainan yang sifatnya ringan sampai sedang, mungkin sama sekali tidak ditemukan gejala atau gejalanya baru timbul pada usia pertengahan."
		]
	},
	{
		"judul": "Tetralogi Fallot",
		"definisi": "Defek septum ventrikel (lubang diantara ventrikel kiri dan kanan)\nStenosis katup pulmoner (penyempitan pada katup pulmonalis)\nTransposisi aorta \nHipertrofi ventrikel kanan (penebalan otot ventrikel kanan).\n",
		"gejala": [
			"Bayi mengalami kesulitan untuk menyusu",
			"Berat badan bayi tidak bertambah",
			"Pertumbuhan anak berlangsung lambat",
			"Perkembangan anak yang buruk",
			"Sianosis",
			"Jari tangan clubbing (seperti tabuh genderang karena kulit atau tulang di sekitar kuku jari tangan membesar)",
			"Sesak nafas jika melakukan aktivitas",
			"Setelah melakukan aktivitas, anak selalu jongkok."
		]
	},
	{
		"judul": "Sindroma Hipoplastik Jantung Kiri",
		"definisi": "Sindroma Ventrikel Kiri Yang Tidak Berkembang (Sindroma Hipoplastik Jantung Kiri) adalah suatu keadaan dimana bagian kiri jantung tidak berkembang. .\nTugas utama dari ventrikel kiri adalah memompa darah ke seluruh tubuh.\nJika ventrikel kiri dan katupnya tidak berkembang atau tidak terbentuk, maka akan terjadi gangguan aliran darah ke seluruh tubuh.\n",
		"gejala": [
			"Bayi tampak lemas",
			"Tidak mau menyusu atau makan",
			"Sesak nafas",
			"Warna kulitnya pucat atau kebiruan (sianosis)."
		]
	},
	{
		"judul": "Kardiomiopati",
		"definisi": "Peyakit kardiomiopati adalah kelainan progresif yang menyebabkan terjadinya perubahan struktur atau terganggunya fungsi dinding otot pada bilik jantung sebelah bawah (ventrikel).Terdapat 3 bentuk kardiomiopati:",
		"gejala": [
			"Kehabisan nafas sewaktu mengerahkan tenaga atau bahkan sewaktu istirahat.",
			"Pembengkakan pada kaki dan pergelangan kaki.",
			"Perut kembung berisi air.",
			"Merasa lelah.",
			"Detak jantung tidak beraturan yang dirasakan cepat, bergetar dan berdebar.",
			"pusing, kepala ringan dan pingsan."
		]
	},
	{
		"judul": "Hipertrofi Kardiomiopati",
		"definisi": "Kardiomiopati hipertrofik bisa terjadi sebagai suatu kelainan bawaan.\nPenyakit ini juga dapat terjadi pada orang dewasa dengan akromegali (terjadi akibat kelebihan hormon pertumbuhan di dalam darah) atau pada penderita hemokromositoma (suatu tumor yang menghasilkan adrenalin).\nPenderita neurofibromatosis juga bisa mengalami kardiomiopati hipretrofik.\n",
		"gejala": [
			"Diagnosis ditegakkan berdasarkan hasil pemeriksaan fisik, seperti terdengarnya suara jantung yang khas pada pemeriksaan dengan stetoskop.",
			"Diagnosis biasanya diperkuat dengan pemeriksaan EKG, ekokardiogram atau rontgen dada.",
			"Jika akan dilakukan pembedahan mungkin perlu dilakukan kateterisasi jantung untuk mengukur tekanan di dalam jantung."
		]
	},
	{
		"judul": "Regurgitasi Katup Mitral",
		"definisi": "Regurgitasi Katup Mitral (Inkompetensia Mitral, Insufisiensi Mitral), (Mitral Regurgitation) adalah kebocoran aliran balik melalui katup mitral setiap kali ventrikel kiri berkontraksi.\n",
		"gejala": [
			"Regurgitasi katup mitral yang ringan bisa tidak menunjukkan gejala.",
			"Kelainannya bisa dikenali hanya jika dokter melakukan pemeriksaan dengan stetoskop, dimana terdengar murmur yang khas, yang disebabkan pengaliran kembali darah ke dalam atrium kiri ketika ventrikel kanan berkontraksi."
		]
	},
	{
		"judul": "Angina Pektoris",
		"definisi": "Angina pektoris adalah keadaan klinik yang ditandai dengan rasa tidak enak atau nyeri di dada akibat iskemia jaringan otot jantung.\nSecara klinik bentuk angina dibedakan atas dua bentuk, yaitu angina stabil dan tidak stabil. Angina tidak stabil merupakan bentuk yang lebih berat yang dapat berkembang menjadi dan/atau merupakan bentuk awal infark miokard sehingga penderita perlu diperiksa dan diobservasi lebih lanjut di rumah sakit.",
		"gejala": [
			"Penderita mengeluh nyeri dada yang beragam bentuk dan lokasinya",
			"Rasa tidak enak dapat juga dirasakan di ulu hati, tetapi jarang terasa di daerah apeks kordis",
			"Rasa nyeri dapat disertai beberapan atau salah satu gejala berikut ini : berkeringat dingin, mual dan muntah, rasa lemas, berdebar dan rasa akan pingsan (fainting)",
			"Biasanya angina timbul saat melakukan kegiatan fisik (angina stabil)",
			"Pada auskultasi, suara jantung terdengar jauh, bising sistolik terdengar pada pertengahan atau akhir sistol dan terdengar bunyi keempat"
		]
	},
	{
		"judul": "Fibrilasi Atrium",
		"definisi": "Sewaktu impuls bergerak melalui atrium, menghasilkan gelombang kontraksi otot . hal ini menyebabkan atrium berkontrkasi.\nImpuls mencapai nodus atrioventrikular dalam dinding otot antara 2 ventrikel. Lalu terjadi jeda untuk memberikan waktu masuk darah dari atrium ke ventrikel.\nImpuls kemudian berlanjut je ventrikel, menyebabkan kontrkas ventrikel yang mendorong darah keluar dari jantung dalam satu detak jantung.\n",
		"gejala": [
			"Ada yang tidak memiliki gejala.",
			"Gejala yang paling umum pada penderita fibrilas atrium intermiten adalahpalpitasi, sensasi denyut jantung yang cepat atau tidak teratur. Hal ini membuat beberapa orang menjadi sangat cemas. Banyak orang juga menggambarkan suatu sensasi berdeabr yang tidak teratur di dada mereka.",
			"Beberapa menjadi pusing atau pingsan.",
			"Gejala lain termasuk lemah, kekurangan energi atau sesak napas dan nyeri dada."
		]
	},
	{
		"judul": "Aritmia",
		"definisi": "Ritme jantung abnormal (aritmia) adalah ururtan dari detak jantung yang tidak teratur, terlalu cepat, terlalu lambat, atau dilakukan melalaui jalur listrik abnormal pada jantung.\n",
		"gejala": [
			"Beberapa orang yang mengalami aritmia mungkin menyadarinya. Namun kesadaran detak jantung (palpitasi) bervariasi antara setiap orang. Beberapa orang dapat merasakan detak jantung yang normal, dan kebanyakan orang bisa merasakan detak jantung saat mereka berbaring di sisi kiri mereka."
		]
	},
	{
		"judul": "Disseminated Intravascular Coagulation",
		"definisi": "Disseminated Intravascular Coagulation (DIC) adalah suatu keadaan dimana bekuan-bekuan darah kecil tersebar di seluruh aliran darah, menyebabkan penyumbatan pada pembuluh darah kecil dan berkurangnya faktor pembekuan yang diperlukan untuk mengendalikan perdarahan.",
		"gejala": [
			"DIC biasanya muncul tiba-tiba dan bisa bersifat sangat berat.",
			"Jika keadaan ini terjadi setelah pembedahan atau persalinan, maka permukaan sayatan atau jaringan yang robek bisa mengalami perdarahan hebat dan tidak terkendali.",
			"Perdarahan bisa menetap di daerah tempat penyuntikan atau tusukan; perdarahan masif bisa terjadi di dalam otak, saluran pencernaan, kulit. Otot dan rongga tubuh."
		]
	},
	{
		"judul": "Stable Angina & Unstable Angina",
		"definisi": "Angina (angina pektoris) merupakan nyeri dada sementara atau suatu perasaan tertekan, yang terjadi jika otot jantung mengalami kekurangan oksigen.\n",
		"gejala": [
			"Tidak semua penderita iskemia mengalami angina. Iskemia yang tidak disertai dengan angina disebut silent ischemia.",
			"Masih belum dimengerti mengapa iskemia kadang tidak menyebabkan angina."
		]
	},
	{
		"judul": "Supraventricular Tachycardia (SVT)",
		"definisi": "Kebanyakan orang mengalami palpation, nafas yang pendek, dan nyeri dada.\nPeristiwa bisa sering dihentikan dengan maneuver yang merangsang syaraf vagus, yang memperlambat denyut jantung.\nKadangkala, orang diberikan obat-obatan untuk menghentikan peristiwa tersebut.\n",
		"gejala": [
			"Denyut jantung yang cepat cenderung untuk dimulai dan berakhir secara tiba-tiba dan bisa terbentuk beberapa menit sampai beberapa jam",
			"Gejala-gejala lain, seperti kelemahan, sakit kepala ringan, nafas yang pendek, dan nyeri dada"
		]
	},
	{
		"judul": "Debar Atrium",
		"definisi": "Dalam keadaan normal, impuls yang dihasilkan oleh alat pacu jantung alami, nodus sinoatrial atau sinus yang terletak di atrium kanan.\nImpuls yang berjalan di atrium, menghasilkan kontraksi atrium\nImpuls jeda sangat singkat pada nodus atrioventrikular yang terletak di bagian atas dinding otot antara kedua ventrikel. Penundaan ini memberikan waktu darah untuk berpindah dari atrium ke ventrikel.\nImpuls kemudian bergerak ke bawah dan melalui ventrikel, menghasilkan kontraksi ventrikel, yang memompa darah keluar dari ventrikel.\n",
		"gejala": [
			"Palpitasi (detak jantung yang cepat atau sensasi berdebar di dada)",
			"Perasaan berdebar di dada",
			"Sesak napas",
			"Gelisah",
			"Lemah"
		]
	},
	{
		"judul": "Stenosis Katup Mitral",
		"definisi": "Stenosis Katup Mitral (Mitral Stenosis) merupakan penyempitan pada lubang katup mitral yang akan menyebabkan meningkatnya tahanan aliran darah dari atrium kiri ke ventrikel kiri.\n",
		"gejala": [
			"Jika stenosisnya berat, tekanan darah di dalam atrium kiri dan tekanan darah di dalam vena paru-paru meningkat, sehingga terjadi gagal jantung, dimana cairan tertimbun di dalam paru-paru (edema pulmoner).",
			"Jika seorang wanita dengan stenosis katup mitral yang berat hamil, gagal jantung akan berkembang dengan cepat."
		]
	},
	{
		"judul": "Regurgitasi Katup Aorta",
		"definisi": "Regugitasi Katup Aorta (Inkompetensia Aorta, Insuffisiensi Aorta, Aortic Regurgitation) adalah kebocoran pada katup aorta yang terjadi setiap kali ventrikel mengalami relaksasi.",
		"gejala": [
			"Regurgitasi katup aorta yang ringan tidak menimbulkan gejala selain murmur jantung yang khas (setiap kali ventrikel kiri mengalami relaksasi), yang dapat didengar melalui stetoskop ."
		]
	},
	{
		"judul": "Aortic Stenosis",
		"definisi": "Stenosis Katup Aorta (Aortic Stenosis) adalah penyempitan pada lubang katup aorta, yang menyebabkan meningkatnya tahanan terhadap aliran darah dari ventrikel kiri ke aorta.",
		"gejala": [
			"Dinding ventrikel kiri menebal karena ventrikel berusaha memompa sejumlah darah melalui katup aorta yang sempit.",
			"Otot jantung yang membesar membutuhkan lebih banyak darah dari arteri koroner. Persediaan darah yang tidak mencukupi akhirnya akan menyebabkan terjadinya nyeri dada (angina) pada waktu penderita melakukan aktivitas.",
			"Berkurangnya aliran darah juga dapat merusak otot jantung, sehingga curah jantung tidak mampu memenuhi kebutuhan tubuh.",
			"Gagal jantung yang terjadi menyebabkan kelemahan dan sesak nafas ketika melakukan aktivitas."
		]
	},
	{
		"judul": "Stenosis Katup Pulmoner",
		"definisi": "Stenosis Katup Pulmoner adalah suatu penyempitan atau penyumbatan pada katup pulmoner.\nKatup pulmoner adalah katup pada ventrikel kanan jantung, yang akan membuka untuk mengalirkan darah ke paru-paru\n",
		"gejala": [
			"Jika terjadi penyumbatan yang lebih berat, maka darah yang mengalir ke paru-paru sangat sedikit. Tekanan di ventrikel dan atrium kanan meningkat, sehingga mendorong darah yang kekurangan oksigen (yang berwarna biru) menembus ke dinding diantara atrium kiri dan kanan, lalu masuk ke dalam ventrikel kiri dan dipompa ke dalam aorta untuk dialirkan ke seluruh tubuh. Akibatnya bayi tampak biru (keadaan ini disebut sianosis).",
			"Berat badan tidak bertambah dan anak gagal berkembang"
		]
	},
	{
		"judul": "Penyakit Jantung Koroner",
		"definisi": "Penyakit Arteri Koroner / penyakit jantung koroner (Coronary Artery Disease) ditandai dengan adanya endapan lemak yang berkumpul di dalam sel yang melapisi dinding suatu arteri koronerdan menyumbat aliran darah.Endapan lemak (ateroma atau plak) terbentuk secara bertahap dan tersebar di percabangan besar dari kedua arteri koroner utama, yang mengelilingi jantung dan menyediakan darah bagi jantung.Proses pembentukan ateroma ini disebut aterosklerosis.Ateroma bisa menonjol ke dalam arteri dan menyebabkan arteri menjadi sempit. Jika ateroma terus membesar, bagian dari ateroma bisa pecah dan masuk ke dalam aliran darah atau bisa terbentuk bekuan darah di permukaan ateroma tersebut.Supaya bisa berkontraksi dan memompa secara normal, otot jantung (miokardium) memerlukan pasokan darah yang kaya akan oksigen dari arteri koroner.\nJika penyumbatan arteri koroner semakin memburuk, bisa terjadi iskemi (berkurangnya pasokan darah) pada otot jantung, menyebabkan kerusakan jantung.Penyebab utama dari iskemi miokardial adalah penyakit arteri koroner.\nKomplikasi utama dari penyakit arteri koroner adalah angina dan serangan jantung (infark miokardial).",
		"gejala": [
			"Nyeri dada (angina)",
			"Sesak napas. Jika jantung tidak dapat memompa cukup darah untuk memenuhi kebutuhan tubuh Anda, Anda dapat mengalami sesak napas atau kelelahan ekstrem tanpa tenaga",
			"Serangan jantung. Jika arteri koroner menjadi benar-benar diblokir, Anda mungkin mengalami serangan jantung."
		]
	},
	{
		"judul": "Regurgitasi Katup Trikuspidalis",
		"definisi": "Regurgitasi Katup Trikuspidalis (Inkompetensia Trikuspidalis, Insuffisiensi Trikuspidalis),(Tricuspid Regurgitation) adalah kebocoran pada katup trikuspidalis yang terjadi setiap kali ventrikel kanan berkontraksi.\n",
		"gejala": [
			"Selain gejala yang samar, yang berupa kelemahan dan kelelahan karena rendahnya curah jantung; gejala lainnya biasanya adalah rasa tidak enak di perut kanan bagian atas karena pembesaran hati dan pulsasi (denyutan nadi) di leher.",
			"Gejala-gejala tersebut merupakan akibat dari aliran balik darah ke dalam vena."
		]
	},
	{
		"judul": "Tricuspid Stenosis",
		"definisi": "Stenosis Katup Trikuspidalis (Tricuspid Stenosis) merupakan penyempitan lubang katup trikuspidalis, yang menyebabkan meningkatnya tahanan aliran darah dari atrium kanan ke ventrikel kanan.\n",
		"gejala": [
			"Gejala umumnya ringan.",
			"Penderita bisa mengalami palpitasi (jantung berdebar) atau pulsasi (denyut nadi yang keras) di leher, dan seluruh badan terasa lelah."
		]
	},
	{
		"judul": "Heart Attack",
		"definisi": "Serangan Jantung (infark miokardial), (myocard infarct),(miokard infark) adalah suatu keadaan dimana secara tiba-tiba terjadi pembatasan atau pemutusan aliran darah ke jantung, yang menyebabkan otot jantung (miokardium) mati karena kekurangan oksigen.",
		"gejala": [
			"Sekitar 2 dari 3 orang yang mengalami serangan jantung, beberapa hari sebelum terjadinya serangan merasakan nyeri dada yang hilang-timbul, sesak nafas atau kelelahan.",
			"Nyeri dada semakin sering muncul bahkan setelah melakukan aktivitas fisik yang ringan. Unstable angina seperti ini bisa berakhir menjadi suatu serangan jantung."
		]
	},
	{
		"judul": "Atresia Bilier",
		"definisi": "Atresia Bilier adalah suatu keadaan dimana saluran empedu tidak terbentuk atau tidak berkembang secara normal.\nFungsi dari sistem empedu adalah membuang limbah metabolik dari hati dan mengangkut garam empedu yang diperlukan untuk mencerna lemak di dalam usus halus.\nPada atresia bilier terjadi penyumbatan aliran empedu dari hati ke kandung empedu. Hal ini bisa menyebabkan kerusakan hati dan sirosis hati, yang jika tidak diobati bisa berakibat fatal\n",
		"gejala": [
			"Air kemih bayi berwarna gelap",
			"Tinja berwarna pucat",
			"Kulit berwarna kuning",
			"Berat badan tidak bertambah atau penambahan berat badan berlangsung lambat",
			"Hati membesar."
		]
	},
	{
		"judul": "Hirschprung Desease",
		"definisi": "Penyakit Hirschsprung (Megakolon Kongenital) adalah suatu penyumbatan pada usus besar yang terjadi akibat pergerakan usus yang tidak adekuat karena sebagian dari usus besar tidak memiliki saraf yang mengendalikan kontraksi ototnya.",
		"gejala": [
			"Segera setelah lahir, bayi tidak dapat mengeluarkan mekonium (tinja pertama pada bayi baru lahir)",
			"Tidak dapat buang air besar dalam waktu 24-48 jam setelah lahir",
			"Perut menggembung",
			"Muntah",
			"Diare encer (pada bayi baru lahir)",
			"Berat badan tidak bertambah",
			"Malabsorbsi."
		]
	},
	{
		"judul": "Tetralogi Fallot",
		"definisi": "Defek septum ventrikel (lubang diantara ventrikel kiri dan kanan)\nStenosis katup pulmoner (penyempitan pada katup pulmonalis)\nTransposisi aorta \nHipertrofi ventrikel kanan (penebalan otot ventrikel kanan).\n",
		"gejala": [
			"Bayi mengalami kesulitan untuk menyusu",
			"Berat badan bayi tidak bertambah",
			"Pertumbuhan anak berlangsung lambat",
			"Perkembangan anak yang buruk",
			"Sianosis",
			"Jari tangan clubbing (seperti tabuh genderang karena kulit atau tulang di sekitar kuku jari tangan membesar)",
			"Sesak nafas jika melakukan aktivitas",
			"Setelah melakukan aktivitas, anak selalu jongkok."
		]
	},
	{
		"judul": "Hemofilia",
		"definisi": "Hemofilia adalah suatu kelainan perdarahan akibat kekeurangan salah satu faktor pembekuan darah.\nTerdapat 2 jenis hemofilia:\n",
		"gejala": [
			"Beratnya gejala tergantung kepada pengaruh kelainan gen yang terjadi terhadap aktivitas faktor VII dan faktor IX.",
			"Jika aktivitasnya kurang dari 1%, maka akan terjadi episode perdarahan hebat dan berulang tanpa alasan yang jelas."
		]
	},
	{
		"judul": "CACINGAN: Part I. ANKILOSTOMIASIS (Infeksi Cacing Tambang)",
		"definisi": "Definisi\nInfeksi cacing tambang adalah penyakit yang disebabkan cacing Ancylostoma duodenale dan / atau Necator americanus. Cacing tambang mengisap darah sehingga menimbulkan keluhan yang berhubungan dengan anemia, gangguan pertumbuhan terutama pada anak dan dapat menyebabkan retardasi mental.",
		"gejala": []
	},
	{
		"judul": "Sindroma Klinefelter",
		"definisi": "Pada sindroma Klinefelter, bayi laki-laki terlahir dengan kelebihan 1 kromosom X (digambarkan sebagai 47,XXY).\nPria dan wanita biasanya memiliki 2 kromosom seks. Wanita mendapatkan 2 kromosom X, 1 dari ibu, 1 dari ayah. Pria mendapatkan 1 kromosom X dari ibu dan 1 kromosom Y dari ayah.\nPria dengan sindroma Klinefelter biasanya memiliki kelebihan kromosom X sehingga mereka memiliki 3 kromosom seks, yaitu 2 kromosom X dan 1 kromosom Y.\nSindroma ini ditemukan pada 1 diantara 700 bayi baru lahir.\n",
		"gejala": [
			"Pembesaran buah dada (ginekomastia)",
			"Rambut wajah dan rambut tubuh yang jarang dan tipis",
			"Bentuk tubuhnya lebih bundar",
			"Testis (buah zakar) kecil dan tidak mampu menghasilkan sperma",
			"Cenderung lebih mudah mengalami obesitas (kegemukan)",
			"Cenderung memiliki tubuh yang lebih tinggi."
		]
	},
	{
		"judul": "Transposisi Arteri Besar",
		"definisi": "Transposisi Arteri Besar adalah kelainan letak dari aorta dan arteri pulmonalis.\nDalam keadaan normal, aorta berhubungan dengan ventrikel kiri jantung dan arteri pulmonalis berhubungan dengan ventrikel kanan jantung. Pada transposisi arteri besar yang terjadi adalah kebalikannya. Aorta terletak di ventikel kanan jantung dan arteri pulmonalis terletak di ventrikel kiri jantung.\nDarah dari seluruh tubuh yang kekurangan oksigen akan mengalir ke dalam aorta dan kembali dialirkan ke seluruh tubuh. Sedangkan darah yang berasal dari paru-paru dan kaya akan oksigen akan kembali dialirkan ke paru-paru.\nTransposisi arteri besar dikelompokkan ke dalam kelainan jantung sianotik, dimana terjadi pemompaan darah yang kekurangan oksigen ke seluruh tubuh, yang menyebabkan sianosis (kulit menjadi ungu kebiruan) dan sesak nafas.\n",
		"gejala": [
			"Sianosis",
			"Sesak nafas",
			"Tidak mau makan/menyusu",
			"Jari tangan atau kaki clubbing (seperti tabuh genderang)."
		]
	},
	{
		"judul": "Patent Ductus Arteriosus",
		"definisi": "Patent Ductus Arteriosus (PDA) adalah duktus arteriosus yang tetap terbuka.\nDuktus arteriosus adalah suatu pembuluh darah yang menghubungkan aorta (pembuluh arteri besar yang mengangkut darah ke seluruh tubuh) dengan arteri pulmonalis (arteri yang membawa darah ke paru-paru), yang merupakan bagian dari peredaran darah yang normal pada janin.\nDuktus arteriosus memungkinkan darah untuk tidak melewati paru-paru. Pada janin, fungsi ini penting karena janin tidak menghirup udara sehingga darah janin tidak perlu beredar melewati paru-paru agar mengandung banyak oksigen. Janin menerima oksigen dan zat makanan dari plasenta (ari-ari).\nTetapi pada saat lahir, ketika bayi mulai bernafas, duktus arteriosus akan menutup karena darah harus mengalir ke paru-paru agar mengandung banyak oksigen. Pada 95% bayi baru lahir, penutupan duktus terjadi dalam waktu 48-72 jam.\nKelainan ini bisa terjadi baik pada bayi prematur maupun pada bayi cukup umur, dan ditemukan pada 1 diantara 2500-5000 bayi.\nBiasanya gejalanya ringan, tetapi akan semakin berat jika tidak diobati/diperbaiki pada usia 2 tahun\n",
		"gejala": [
			"Jika duktus tetap terbuka, darah yang seharusnya mengalir ke seluruh tubuh akan kembali ke paru-paru sehingga memenuhi pembuluh paru-paru.",
			"Jumlah darah tambahan yang sampai ke paru-paru tergantung kepada ukuran PDA. Jika PDA sangat kecil, maka darah yang melewati PDA hanya sedikit. Pada keadaan ini, anak tidak memiliki gejala sama sekali dan tampak baik-baik saja.",
			"PDA yang kecil dapat diketahui jika pada pemeriksaan dengan stetoskop terdengar murmur (suatu bunyi jantung ekstra yang terderngar jika darah menyembur melalui lubang yang sempit). Semakin kecil lubangnya, maka semakin sedikit darah yang mengalir dan semakin halus bunyi murmur yang terdengar."
		]
	},
	{
		"judul": "Koartasio Aorta",
		"definisi": "Koartasio Aorta adalah penyempitan pada aorta, yang biasanya terjadi pada titik dimana duktus arteriosus tersambung dengan aorta dan aorta membelok ke bawah.\n\nAorta adalah arteri utama pada tubuh. Aorta mengedarkan darah yang kaya akan oksigen ke seluruh bagian tubuh, kecuali paru-paru.\nCabang pertama dari aorta mengalirkan darah ke tubuh bagian atas (lengan dan kepala). Kemudian darah mengalir ke tubuh bagian bawah (perut dan tungkai)\n",
		"gejala": [
			"Pusing",
			"Pingsan",
			"Kram tungkai pada saat melakukan aktivitas",
			"Tekanan darah tinggi yang terlokalisir (hanya pada tubuh bagian atas)",
			"Kaki atau tungkai teraba dingin",
			"Kekurangan tenaga",
			"Sakit kepala berdenyut",
			"Perdarahan hidung",
			"Nyeri tungkai selama melakukan aktivitas"
		]
	},
	{
		"judul": "Gas Gangren",
		"definisi": "Gangren adalah kematian jaringan, biasanya berhubungan dengan berhentinya aliran darah ke daerah yang terkena.",
		"gejala": [
			"Peradangan pada daerah yang terinfeksi berawal sebagai pembengkakan jaringan berwarna pucat atau merah kecoklatan yang terasa sangat nyeri.",
			"Gas di dalam jaringan bisa dirasakan jika jari tangan menekan daerah pembengkakan tersebut."
		]
	},
	{
		"judul": "Syok Septik",
		"definisi": "Syok Septik adalah suatu keadaan dimana tekanan darah turun sampai tingkat yang membahayakan nyawa sebagai akibat dari sepsis.Syok septik sering terjadi pada:\n– bayi baru lahir\n– usia diatas 50 tahun\n– penderita gangguan sistem kekebalan.",
		"gejala": [
			"Pertanda awal dari syok septik sering berupa penurunan kesiagaan mental dan kebingungan, yang timbul dalam waktu 24 jam atau lebih sebelum tekanan darah turun.",
			"Gejala ini terjadi akibat berkurangnya aliran darah ke otak."
		]
	},
	{
		"judul": "Aspergilosis",
		"definisi": "Aspergilosis merupakan infeksi yang terutama menyerang paru-paru.\nAspergilosis terjadi bila organisme Aspergillus menyusup ke dalam jaringan yang lebih dalam, seperti saluran telinga atau paru-paru, terutama pada penderita tuberkulosis atau bronkitis.\nDi paru-paru bisa tumbuh aspergiloma (bola-bola jamur Aspergillus). Bola-bola ini terdiri dari serabut jamur, serabut bekuan darah dan sel-sel darah putih yang tidak beraturan. Bola-bola ini secara bertahap akan membesar dan merusak jaringan paru-paru.\nPada penderita gangguan sistem kekebalan (penerima cangkok jantung atau hati), aspergilosis bisa menyebar melalui aliran darah menuju ke otak dan ginjal.\nMerupakan infeksi yang jarang ditemukan pada penderita AIDS\n",
		"gejala": [
			"Aspergilosis pada saluran telinga menyebabkan gatal dan kadang-kadang nyeri.",
			"Cairan dari telinga biasanya keluar selama tidur, sehingga meninggalkan bercak di bantal.",
			"Aspergiloma di paru-paru bisa tidak menimbulkan gejala dan ditemukan pada pemeriksaan rontgen dada.",
			"Aspergiloma bisa menyebabkan batuk darah berulang dan perdarahan, meskipun jarang dan bisa berakibat fatal.",
			"Infeksi pada jaringan yang lebih dalam menyebabkan demam, menggigil, syok, mengigau dan pembekuan darah.",
			"Bisa terjadi gagal ginjal, gagal hati (menyebabkan sakit kuning) dan gangguan pernafasan. Kematian bisa terjadi dengan cepat"
		]
	},
	{
		"judul": "Leukemia mielositik kronis",
		"definisi": "Leukemia Mielositik (mieloid, mielogenous, granulositik, LMK) adalah suatu penyakit dimana sebuah sel di dalam sumsum tulang berubah menjadi ganas dan menghasilkan sejumlah besar granulosit (salah satu jenis sel darah putih)yang abnormal.\n",
		"gejala": [
			"Kelelahan dan kelemahan",
			"Kehilangan nafsu makan",
			"Penurunan berat badan",
			"Demam atau berkeringat di malam hari",
			"Perasaan penuh di perutnya (karena pembesaran limpa)"
		]
	},
	{
		"judul": "Leukemia Limfositik Kronis",
		"definisi": "Leukemia Limfositik Kronik (LLK) ditandai dengan adanya sejumlah besar limfosit (salah satu jenis sel darah putih) matang yang bersifat ganas dan pembesaran kelenjar getah bening.\n",
		"gejala": [
			"Lelah",
			"Hilang nafsu makan",
			"Penurunan berat badan",
			"Sesak nafas pada saat melakukan aktivitas",
			"Perut terasa penuh karena pembesaran limpa"
		]
	},
	{
		"judul": "Leukemia Mieloid Akut",
		"definisi": "Leukemia Mieloid (mielositik, mielogenous, mieloblastik, mielomonositik, LMA) Akut adalah penyakit yang bisa berakibat fatal, dimana mielosit (yang dalam keadaan normal berkembang menjadi granulosit) berubah menjadi ganas dan dengan segera akan menggantikan sel-sel normal di sumsum tulang.\n",
		"gejala": [
			"Lemah",
			"Sesak nafas",
			"Infeksi",
			"Perdarahan",
			"Demam"
		]
	},
	{
		"judul": "Cushing’s Syndrome",
		"definisi": "Sindrom cushing biasanya diakibatkan dari tumor yang menyebabkan kelenjar adrenalin menghasilkan kortikosteroid berlebihan.\nOrang dengan sindrom cushing biasanya menghasilkan lemak berlebihan melalui torso dan mempunyai bentuk wajah yang besar.\nDokter mengukur kadar kortisol untuk mengenali sindrom cushing.\nOperasi atau terapi radiasi seringkali dibutuhkan untuk mengangkat sebuah tumor.\n",
		"gejala": [
			"Tangan dan kaki biasanya ramping pada bagian batang yang menebal",
			"Otot kehilangan kekuatannya, dan menjadi lemah",
			"Kulit menjadi tipis, mudah memar, kurang sembuh dengan baik ketika memar atau luka",
			"Lapisan warna ungu yang terlihat seperti tanda kerutan bisa terbentuk diatas perut",
			"Mudah Lelah"
		]
	},
	{
		"judul": "Hipoglikemia",
		"definisi": "Hipoglikemia adalah suatu keadaan dimana kadar gula darah (glukosa) secara abnormal rendah.\nDalam keadaan normal, tubuh mempertahankan kadar gula darah antara 70-110 mg/dL.\nPada diabetes, kadar gula darah terlalu tinggi; pada hipoglikemia, kadar gula darah terlalu rendah.\nKadar gula darah yang rendah menyebabkan berbagai sistem organ tubuh mengalami kelainan fungsi.\nOtak merupakan organ yang sangat peka terhdap kadar gula darah yang rendah karena glukosa merupakan sumber energi otak yang utama.\nOtak memberikan respon terhadap kadar gula darah yang rendah dan melalui sistem saraf, merangsang kelenjar adrenal untuk melepaskan epinefrin (adrenalin).\nHal in akan merangsang hari untuk melepaskan gula agar kadarnya dalam darah tetap terjaga. Jika kadarnya menurun, maka akan terjadi gangguan fungsi otak.\n",
		"gejala": [
			"Pada awalnya tubuh memberikan respon terhadap rendahnya kadar gula darh dengan melepasakan epinefrin (adrenalin) dari kelenjar adrenal dan beberapa ujung saraf.",
			"Epinefrin merangsang pelepasan gula dari cadangan tubuh tetapi jugamenyebabkan gejala yang menyerupai serangan kecemasan (berkeringat, kegelisahan, gemetaran, pingsan, jantung berdebar-debar dan kadang rasa lapar)."
		]
	},
	{
		"judul": "Hipotiroidisme",
		"definisi": "Hipotiroidisme adalah suatu keadaan dimana kelenjar tiroid kurang aktif dan menghasilkan terlalu sedikit hormon tiroid.\nHipotiroid yang sangat berat disebut miksedema.\n",
		"gejala": [
			"Kekurangan hormon tiroid menyebabkan melambatnya fungsi tubuh.",
			"Gejalanya ringan dan timbul secara bertahap, bisa disalahartikan sebagai depresi."
		]
	},
	{
		"judul": "Sindroma Aspirasi Mekonium",
		"definisi": "Sindroma Aspirasi Mekoniuim terjadi jika janin menghirup mekonium yang tercampur dengan cairan ketuban, baik ketika bayi masih berada di dalam rahim maupun sesaat setelah dilahirkan.\nMekonium adalah tinja janin yang pertama. Merupakan bahan yang kental, lengket dan berwarna hitam kehijauan, mulai bisa terlihat pada kehamilan 34 minggu.\nPada bayi prematur yang memiliki sedikit cairan ketuban, sindroma ini sangat parah. Mekonium yang terhirup lebih kental sehingga penyumbatan saluran udara lebih berat.\n",
		"gejala": [
			"Cairan ketuban yang berwarna kehijauan atau jelas terlihat adanya mekonium di dalam cairan ketuban",
			"Kulit bayi tampak kehijauan (terjadi jika mekonium telah dikeluarkan lama sebelum persalinan)",
			"Ketika lahir, bayi tampak lemas/lemah",
			"Kulit bayi tampak kebiruan (sianosis)",
			"Takipneu (laju pernafasan yang cepat)",
			"Apneu (henti nafas)",
			"Tampak tanda-tanda post-maturitas (berat badannya kurang, kulitnya mengelupas)."
		]
	},
	{
		"judul": "Prematuritas",
		"definisi": "Prematuritas adalah suatu keadaan yang belum matang, yang ditemukan pada bayi yang lahir pada saat usia kehamilan belum mencapai 37 minggu.\nPrematuritas (terutama prematuritas yang ekstrim) merupakan penyebab utama dari kelainan dan kematian pada bayi baru lahir. Beberapa organ dalam bayi mungkin belum berkembang sepenuhnya sehingga bayi memiliki resiko tinggi menderita penyakit tertentu.\n",
		"gejala": [
			"Ukuran kecil",
			"Berat badan lahir rendah (kurang dari 2,5 kg)",
			"Kulitnya tipis, terang dan berwarna pink (tembus cahaya)",
			"Vena di bawah kulit terlihat (kulitnya transparan)",
			"Lemak bawah kulitnya sedikit sehingga kulitnya tampak keriput",
			"Rambut yang jarang",
			"Telinga tipis dan lembek",
			"Tangisannya lemah",
			"Kepala relatif besar",
			"Jaringan payudara belum berkembang",
			"Otot lemah dan aktivitas fisiknya sedikit (seorang bayi prematur cenderung belum memiliki garis tangan atau kaki seperti pada bayi cukup bulan)",
			"Refleks menghisap dan refleks menelan yang buruk",
			"Pernafasan yang tidak teratur",
			"Kantung zakar kecil dan lipatannya sedikit ( anak laki – laki )",
			"Labia mayora belum menutupi labia minora ( pada anak perempuan)."
		]
	},
	{
		"judul": "Tuberkulosis pada bayi",
		"definisi": "Tuberkulosis adalah suatu infeksi oleh Mycobacterium tuberculosis yang menyerang berbagai organ, terutama paru-paru.",
		"gejala": [
			"Demam",
			"Tampak mengantuk",
			"Tidak kuat menghisap",
			"Gangguan pernafasan",
			"Gagal berkembang (tidak terjadi penambahan berat badan)",
			"Pembesaran hati dan limpa karena organ ini menyaring bakteri tuberkulosis sehingga menyebabkan aktivasi sel-sel darah putih."
		]
	},
	{
		"judul": "Omfalokel",
		"definisi": "Omfalokel adalah penonjolan dari usus atau isi perut lainnya melalui akar pusar yang hanya dilapisi oleh peritoneum (selaput perut) dan tidak dilapisi oleh kulit.\nOmfalokel terjadi pada 1 dari 5.000 kelahiran.\nUsus terlihat dari luar melalui selaput peritoneum yang tipis dan transparan (tembus pandang).\n",
		"gejala": [
			"Banyaknya usus dan organ perut lainnya yang menonjol pada omfalokel bervariasi, tergantung kepada besarnya lubang di pusar.",
			"Jika lubangnya kecil, mungkin hanya usus yang menonjol; tetapi jika lubangnya besar, hati juga bisa menonjol melalui lubang tersebut."
		]
	},
	{
		"judul": "Atrial Septal Defect",
		"definisi": "Defek Septum Atrium (ASD, Atrial Septal Defect) adalah suatu lubang pada dinding (septum) yang memisahkan jantung bagian atas (atrium kiri dan atrium kanan)",
		"gejala": [
			"Gejalanya bisa berupa:\n\nSering mengalami infeksi saluran pernafasan\nDispneu (kesulitan dalam bernafas)\nSesak nafas ketika melakukan aktivitas\nJantung berdebar-debar (palpitasi).\n\n",
			"Pada kelainan yang sifatnya ringan sampai sedang, mungkin sama sekali tidak ditemukan gejala atau gejalanya baru timbul pada usia pertengahan."
		]
	},
	{
		"judul": "Atresia Anus",
		"definisi": "Atresia Anus (Anus Imperforatus) adalah suatu keadaan dimana lubang anus tidak terbentuk.\nKebanyakan bayi yang menderita atresia anus juga memiliki fistula (hubungan abnormal) antara anus dengan uretra, perineum maupun kandung kemih.\n",
		"gejala": [
			"Mekonium (tinja pertama pada bayi baru lahir) tidak keluar dalam waktu 24-48 jam setelah lahir",
			"Tinja keluar dari vagina atau uretra",
			"Perut menggembung",
			"Jika disusui, bayi akan muntah"
		]
	},
	{
		"judul": "Sindrom Gawat Nafas",
		"definisi": "Sindroma Gawat Pernafasan (dulu disebut Penyakit Membran Hialin) adalah suatu keadaan dimana kantung udara (alveoli) pada paru-paru bayi tidak dapat tetap terbuka karena tingginya tegangan permukaan akibat kekurangan surfaktan.\nAgar bayi bisa bernafas dengan bebas, setelah lahir, alveoli harus tetap terbuka dan terisi dengan udara. Alveoli bisa terbuka lebar karena adanya suatu bahan yang disebut surfaktan.\nSurfaktan dihasilkan oleh sel-sel di dalam alveoli dan berfungsi menurunkan tegangan permukaan. Surfaktan dihasilkan oleh paru-paru yang matang, yaitu pada kehamilan 34-37 minggu.\n",
		"gejala": [
			"Takipneu (pernafasan cepat)",
			"Gerakan pernafasan yang tidak biasa (retraksi interkostalis, ketika menghirup udara, otot dinding dada tertarik)",
			"Nafasnya pendek dan ketika menghembuskan nafas terdengar suara ngorok",
			"Cuping hidung mengembang",
			"Apneu",
			"Sianosis (warna kulit dan selaput lendir membiru)",
			"Edema (pembengkakan tungkai atau lengan)."
		]
	},
	{
		"judul": "Palato labio schizis",
		"definisi": "Celah Bibir dan Celah Langit-langit adalah suatu kelainan bawaan yang terjadi pada bibir bagian atas serta langit-langit lunak dan langit-langit keras mulut.\nCelah bibir (Bibir sumbing) adalah suatu ketidaksempurnaan pada penyambungan bibir bagian atas, yang biasanya berlokasi tepat dibawah hidung.\nCelah langit-langit adalah suatu saluran abnormal yang melewati langit-langit mulut dan menuju ke saluran udara di hidung\n",
		"gejala": [
			"Pemisahan bibir",
			"Pemisahan langit-langit",
			"Pemisahan bibir dan langit-langit",
			"Distorsi hidung",
			"Infeksi telinga berulang",
			"Berat badan tidak bertambah",
			"Regurgitasi nasal ketika menyusu (air susu keluar dari lubang hidung)."
		]
	},
	{
		"judul": "Sariawan (Chanker Sores, Ulkus Aftosa)",
		"definisi": "Sariawan (Chanker Sores, Ulkus Aftosa) adalah suatu luka terbuka yang kecil di dalam mulut, yang menimbulkan nyeri.\n",
		"gejala": [
			"Gejala utama adalah rasa nyeri, yang berlangsung selama 4-10 hari.",
			"Nyeri akan bertambah buruk bila lidah menyentuh sariawan atau jika penderita makan makanan yang pedas atau panas.",
			"Sariawan yang berat dapat menyebabkan demam, pembengkakan kelenjar getah bening di leher dan rasa letih/lesu.",
			"Sariawan dapat terjadi berulang, mungkin satu sampai beberapa kali dalam setahun"
		]
	},
	{
		"judul": "Atresia Bilier",
		"definisi": "Atresia Bilier adalah suatu keadaan dimana saluran empedu tidak terbentuk atau tidak berkembang secara normal.\nFungsi dari sistem empedu adalah membuang limbah metabolik dari hati dan mengangkut garam empedu yang diperlukan untuk mencerna lemak di dalam usus halus.\nPada atresia bilier terjadi penyumbatan aliran empedu dari hati ke kandung empedu. Hal ini bisa menyebabkan kerusakan hati dan sirosis hati, yang jika tidak diobati bisa berakibat fatal.\n",
		"gejala": [
			"Air kemih bayi berwarna gelap",
			"Tinja berwarna pucat",
			"Kulit berwarna kuning",
			"Berat badan tidak bertambah atau penambahan berat badan berlangsung lambat",
			"Hati membesar."
		]
	},
	{
		"judul": "Stenosis Katup Pulmoner",
		"definisi": "Stenosis Katup Pulmoner adalah suatu penyempitan atau penyumbatan pada katup pulmoner.\nKatup pulmoner adalah katup pada ventrikel kanan jantung, yang akan membuka untuk mengalirkan darah ke paru-paru\n",
		"gejala": [
			"Jika terjadi penyumbatan yang lebih berat, maka darah yang mengalir ke paru-paru sangat sedikit. Tekanan di ventrikel dan atrium kanan meningkat, sehingga mendorong darah yang kekurangan oksigen (yang berwarna biru) menembus ke dinding diantara atrium kiri dan kanan, lalu masuk ke dalam ventrikel kiri dan dipompa ke dalam aorta untuk dialirkan ke seluruh tubuh. Akibatnya bayi tampak biru (keadaan ini disebut sianosis).",
			"Berat badan tidak bertambah dan anak gagal berkembang"
		]
	},
	{
		"judul": "Osteogenesis Imperfecta",
		"definisi": "Osteogenesis imperfecta adalah kelompok gangguan pada pembentukan tulang yang membuat tulang mudah patah secara tidak normal.\nOsteogenesis imperfecta adalah kelompok gangguan paling terkenal yang mengganggu pertumbuhan tulang ; gangguan ini disebut osteodysplasis. Pada osteogenesis imperfecta, sintesis pada kolagen, salah satu komponen normal pada tulang, rusak. Tulang tersebut menjadi lemah dan mudah retak. Terdapat beberapa jenis osteogenesis imperfecta.\n",
		"gejala": [
			"Gejala umum dari osteogenesis imperfecta adalah tulang yang lemah dan rapuh, tuli, sklera biru, gigi lemah dan berubah warna, kelemahan otot, sendi longgar dan malformasi skeletal"
		]
	},
	{
		"judul": "Hipertiroidisme",
		"definisi": "Hipertiroidisme adalah suatu keadaan dimana kelenjar tiroid bekerja secara berlebihan, sehingga menghasilkan sejumlah besar hormon tiroid.\nHipertiroidisme bisa ditemukan dalam bentuk penyakit Graves, gondok noduler toksik atau hipertiroidisme sekunder.\n",
		"gejala": [
			"Jantung berdetak lebih cepat dan bisa terjadi kelainan irama jantung, yang bisa menyebabkan palpitasi (jantung berdebar-debar)",
			"Tekanan darah cenderung meningkat",
			"Penderita merasakan hangat meskipun berada dalam ruangan yang sejuk",
			"Kulit menjadi lembab dan cenderung mengeluarkan keringat yang berlebihan",
			"Tangan memperlihatkan tremor (gemetaran) halus",
			"Penderita merasa gugup, letih dan lemah meskipun tidak melakukan kegiatan yang berat",
			"Nafsu makan bertambah, tetapi berat badan berkurang",
			"Sulit tidur",
			"Sering buang air besar, kadang disertai diare",
			"Terjadi perubahan pada mata : bengkak di sekitar mata, bertambahnya pembentukan air mata, iritasi dan peka terhadap cahaya.",
			"Gejala ini akan segera menghilang setelah pelepasan hormon tiroid terkendali, kecuali pada penyakit Graves yang menyebabkan gangguan mata khusus."
		]
	},
	{
		"judul": "Leukemia",
		"definisi": "Leukemia adalah kanker dari sel-sel darah.",
		"gejala": [
			"Lemas atau kelelahan yang berkelanjutan",
			"Muntah - muntah",
			"Nyeri pada tulang atau sendi",
			"Keringat berlebihan, terutama pada malam hari",
			"Penurunan berat badan",
			"Nyeri pada tulang atau sendi",
			"Muncul infeksi yang parah atau sering terjadi",
			"Mudah mengalami pendarahan (misalnya sering mimisan) atau memar",
			"Muncul bintik-bintik merah pada pada kulit",
			"Pembengkakan pada limfa noda, hati, atau limpa",
			"Demam",
			"Menggigil"
		]
	},
	{
		"judul": "Asidosis Respiratorik",
		"definisi": "Asidosis Respiratorik adalah keasaman darah yang berlebihan karena penumpukan karbondioksida dalam darah sebagai akibat dari fungsi paru-paru yang buruk atau pernafasan yang lambat.\nKecepatan dan kedalaman pernafasan mengendalikan jumlah karbondioksida dalam darah.\nDalam keadaan normal, jika terkumpul karbondioksida, pH darah akan turun dan darah menjadi asam.\nTingginya kadar karbondioksida dalam darah merangsang otak yang mengatur pernafasan, sehingga pernafasan menjadi lebih cepat dan lebih dalam.\n",
		"gejala": [
			"Gejala pertama berupa sakit kepala dan rasa mengantuk.",
			"Jika keadaannya memburuk, rasa mengantuk akan berlanjut menjadi stupor (penurunan kesadaran) dan koma.",
			"Stupor dan koma dapat terjadi dalam beberapa saat jika pernafasan terhenti atau jika pernafasan sangat terganggu; atau setelah berjam-jam jika pernafasan tidak terlalu terganggu.",
			"Ginjal berusaha untuk mengkompensasi asidosis dengan menahan bikarbonat, namun proses ini memerlukan waktu beberapa jam bahkan beberapa hari"
		]
	},
	{
		"judul": "Alkalosis Metabolik",
		"definisi": "Alkalosis Metabolik adalah suatu keadaan dimana darah dalam keadaan basa karena tingginya kadar bikarbonat.",
		"gejala": [
			"Alkalosis metabolik dapat menyebabkan iritabilitas (mudah tersinggung), otot berkedut dan kejang otot; atau tanpa gejala sama sekali.",
			"Bila terjadi alkalosis yang berat, dapat terjadi kontraksi (pengerutan) dan spasme (kejang) otot yang berkepanjangan (tetani)."
		]
	},
	{
		"judul": "Infeksi Pneumokokus",
		"definisi": "Infeksi Pneumokokus adalah infeksi yang disebabkan oleh bakteri gram positif Streptococcus pneumoniae.\nPneumokokus biasanya hidup di saluran pernafasan bagian atas manusia, merupakan tuan rumah alami, terutama selama musim dingin dan musim semi.",
		"gejala": [
			"Biasanya mengenai salah satu lobus paru-paru, tetapi bisa menjalar ke lobus yang lainnya",
			"Pada kasus yang berat, bisa berakhir dengan kegagalan jantung"
		]
	},
	{
		"judul": "Hiperkalemia",
		"definisi": "Hiperkalemia (kadar kalium darah yang tinggi) adalah suatu keadaan dimana konsentrasi kalium darah lebih dari 5 mEq/L darah.\nBiasanya konsentrasi kalium yang tinggi adalah lebih berbahaya daripada konsentrasi kalium yang rendah.\nKonsentrasi kalium darah yang lebih dari 5.5 mEq/L akan mempengaruhi sistem konduksi listrik jantung.\nBila konsentrasi yang tinggi ini terus berlanjut, irama jantung menjadi tidak normal dan jantung akan berhenti berdenyut.\n",
		"gejala": [
			"Hiperkalemia ringan menyebabkan sedikit gejala.",
			"Gejalanya berupa irama jantung yang tidak teratur, yang berupa palpitasi (jantung berdebar keras)."
		]
	},
	{
		"judul": "Hipokalemia",
		"definisi": "Hipokalemia (kadar kalium yang rendah dalam darah) adalah suatu keadaan dimana konsentrasi kalium dalam darah kurang dari 3.8 mEq/L darah.",
		"gejala": [
			"Hipokalemia ringan biasanya tidak menyebabkan gejala sama sekali.",
			"Hipokalemia yang lebih berat (kurang dari 3 mEq/L darah) bisa menyebabkan kelemahan otot, kejang otot dan bahkan kelumpuhan.",
			"Irama jantung menjadi tidak normal, terutama pada penderita penyakit jantung."
		]
	},
	{
		"judul": "Hiperkalsemia",
		"definisi": "Hiperkalsemia (kadar kalsium darah yang tinggi) adalah suatu keadaan dimana konsentrasi kalsium dalam darah lebih dari 10,5 mgr/dL darah.",
		"gejala": [
			"Gejala paling awal dari hiperkalsemia biasanya adalah konstipasi (sembelit), kehilangan nafsu makan, mual-muntah dan nyeri perut.",
			"Ginjal mungkin secara abnormal akan menghasilkan air kemih dalam jumlah banyak.",
			"Akibat pembentukkan air kemih yang berlebihan ini, cairan tubuh akan berkurang dan akan terjadi gejala dehidrasi.",
			"Hiperkalsemia yang sangat berat sering menyebabkan gejala kelainan fungsi otak seperti kebingungan, gangguan emosi, delirium (penurunan kesadaran), halusinasi, kelemahan dan koma.",
			"Dapat juga diikuti dengan irama jantung yang abnormal dan kematian.",
			"Pada penderita hiperkalsemia menahun bisa terbentuk batu ginjal yang mengandung kalsium.",
			"Bila terjadi hiperkalsemia berat dan menahun, kristal kalsium akan terbentuk di dalam ginjal dan menyebabkan kerusakan yang menetap."
		]
	},
	{
		"judul": "Pneumotoraks",
		"definisi": "Pneumotoraks adalah penimbunan udara di dalam rongga dada di sekeliling paru-paru yang menyebabkan paru-paru kolaps.\nPada bayi yang paru-parunya kaku, terutama jika pernafasannya dibantu oleh ventilator, udara bisa merembes dari alveoli ke dalam jaringan ikat di paru-paru dan kemudian ke dalam jaringan lunak diantara paru-paru dan jantung (keadaan ini disebut pneumonediastinum).\nPneumomediastinum biasanya tidak mempengaruhi fungsi pernafasan dan tidak perlu dilakukan pengobatan khsusus. Tetapi pneumomediastinum bisa berkembang menjadi pneumotoraks.\nPneumotoraks terjadi jika udara merembes ke dalam rongga dada di sekeliling paru-paru (rongga pleura), dimana bisa terjadi penekanan terhadap paru-paru.\nKolaps sebagain pada paru-paru bisa tidak menimbulkan gejala dan tidak memerlukan pengobatan. Tetapi jika paru-paru yang kolaps sangat tertekan, bisa berakibat fatal, terutama pada bayi yang menderita penyakit paru yang berat.\nUdara yang terperangkap bisa menyebabkan kesulitan bernafas dan mengganggu peredaran darah di rongga dada. Pada keadaan ini,, udara di sekeliling paru-paru harus segera dikeluarkan dengan bantuan sebuah jarum atau selang.\n",
		"gejala": [
			"Nyeri dada tiba-tiba, tajam pada sisi yang sama paru-paru yang terkena – sakit ini tidak terjadi di tengah dada di bawah tulang dada",
			"Sesak napas, yang mungkin lebih atau kurang berat, tergantung pada berapa banyak paru-paru Anda rusak",
			"Suatu perasaan sesak di dada",
			"Detak jantung yang cepat"
		]
	},
	{
		"judul": "Hepatitis pada Neonatus",
		"definisi": "Hepatitis adalah suatu infeksi pada hati.",
		"gejala": [
			"Sebagian besar bayi yang terinfeksi akan mengalami hepatitis kronis (hepatitis menahun) yang biasanya baru menimbulkan gejala pada masa kanak-kanak.",
			"Hepatitis pada bayi baru lahir merupakan suatu penyakit yang serius, 25% dari penderita akhirnya meninggal.",
			"Pada bayi yang terinfeksi kadang ditemukan gejala berikut:\n\nPembesaran hati (hepatomegali)\nAscites (penimbunan cairan di dalam perut)\nSakit kuning (jaundice) akibat peningkatan kadar bilirubin.\n\n"
		]
	},
	{
		"judul": "Sifilis Kongenitalis",
		"definisi": "Sifilis Kongenitalis adalah suatu infeksi oleh bakteri Treponema pallidum yang ditularkan dari ibu kepada janin di dalam kandungannya.",
		"gejala": [
			"Gejala pada bayi baru lahir:\n\nRewel\nPembesaran kelenjar getah bening, hati dan limpa\nBerat badannya tidak bertambah atau gagal berkembang\nWajahnya tampak seperti orang tua\nBibirnya pecah-pecah\nHidungnya keluar lendir berdarah\nLepuhan kecil (vesikel) pada telapak tangan dan telapak kaki\nRuam makulopapuler berwarna tembaga pada wajah, telapak tangan, telapak kaki\nRuam pada tepi mulut, alat kelamin dan anus\nHidungnya datar (saddle nose)\nMeningitis (peradangan selaput otak)\nKoroiditis (peradangan bagian belakang mata)\nKejang\nHidrosefalus (pembesaran rongga otak yang berisi carian akibat peningkatan tekanan di dalam otak).\n\n"
		]
	},
	{
		"judul": "Hipokalsemia",
		"definisi": "Hipokalsemia (kadar kalsium darah yang rendah) adalah suatu keadaan dimana konsentrasi kalsium di dalam darah kurang dari 8,8 mgr/dL darah.",
		"gejala": [
			"Hipokalsemia bisa tidak menimbulkan gejala.",
			"Seiring dengan berjalannya waktu, hipokalsemia dapat mempengaruhi otak dan menyebabkan gejala-gejala neurologis seperti:"
		]
	},
	{
		"judul": "Asidosis Metabolik",
		"definisi": "Asidosis Metabolik adalah keasaman darah yang berlebihan, yang ditandai dengan rendahnya kadar bikarbonat dalam darah.\nBila peningkatan keasaman melampaui sistem penyangga pH, darah akan benar-benar menjadi asam.\nSeiring dengan menurunnya pH darah, pernafasan menjadi lebih dalam dan lebih cepat sebagai usaha tubuh untuk menurunkan kelebihan asam dalam darah dengan cara menurunkan jumlah karbon dioksida.\nPada akhirnya, ginjal juga berusaha mengkompensasi keadaan tersebut dengan cara mengeluarkan lebih banyak asam dalam air kemih.\nTetapi kedua mekanisme tersebut bisa terlampaui jika tubuh terus menerus menghasilkan terlalu banyak asam, sehingga terjadi asidosis berat dan berakhir dengan keadaan koma.\n",
		"gejala": [
			"Asidosis metabolik ringan bisa tidak menimbulkan gejala, namun biasanya penderita merasakan mual, muntah dan kelelahan.",
			"Pernafasan menjadi lebih dalam atau sedikit lebih cepat, namun kebanyakan penderita tidak memperhatikan hal ini.",
			"Sejalan dengan memburuknya asidosis, penderita mulai merasakan kelelahan yang luar biasa, rasa mengantuk, semakin mual dan mengalami kebingungan.",
			"Bila asidosis semakin memburuk, tekanan darah dapat turun, menyebabkan syok, koma dan kematian."
		]
	},
	{
		"judul": "Alkalosis Respiratorik",
		"definisi": "Alkalosis Respiratorik adalah suatu keadaan dimana darah menjadi basa karena pernafasan yang cepat dan dalam menyebabkan kadar karbondioksida dalam darah menjadi rendah.",
		"gejala": [
			"Alkalosis respiratorik dapat membuat penderita merasa cemas dan dapat menyebabkan rasa gatal disekitar bibir dan wajah.",
			"Jika keadaannya makin memburuk, bisa terjadi kejang otot dan penurunan kesadaran."
		]
	},
	{
		"judul": "Leukemia Limfositik Akut",
		"definisi": "Leukemia Limfositik Akut (LLA) adalah suatu penyakit yang berakibat fatal, dimana sel-sel yang dalam keadaan normal berkembang menjadi limfosit berubah menjadi ganas dan dengan segera akan menggantikan sel-sel normal di dalam sumsum tulang.\n",
		"gejala": [
			"Gejala pertama biasanya terjadi karena sumsum tulang gagal menghasilkan sel darah merah dalam jumlah yang memadai, yaitu berupa:\n\nLemah dan sesak nafas, karena anemia (sel darah merah terlalu sedikit)\nInfeksi dan demam karena, berkurangnya jumlah sel darah putih\nPerdarahan, karena jumlah trombosit yang terlalu sedikit.\n\n"
		]
	},
	{
		"judul": "Limfoma Burkitt",
		"definisi": "Limfoma Burkitt adalah limfoma non-Hodgkin tingkat tinggi yang berasal dari limfosit B dan cenderung menyebar ke daerah di luar sistem getah bening (misalnya sumsum tulang, darah, susunan saraf pusat dan cairan spinalis).\nLimfoma Burkitt dapat terjadi pada semua usia, tetapi paling sering ditemukan pada anak-anak dan dewasa muda, terutama pria.\nPenyakit ini juga bisa terjadi pada penderita AIDS.\n",
		"gejala": [
			"Sejumlah besar sel limfoma dapat tertimbun di kelenjar getah bening dan organ perut, menyebabkan pembengkakan.",
			"Sel limfoma dapat masuk ke dalam usus kecil, menyebabkan penyumbatan atau perdarahan.",
			"Ditemukan pembengkakan leher dan rahang, yang kadang menimbulkan rasa nyeri."
		]
	},
	{
		"judul": "Limfoma Non-Hodgkin",
		"definisi": "Limfoma Non-Hodgkin adalah sekelompok keganasan (kanker) yang berasal dari sistem kelenjar getah bening dan biasanya menyebar ke seluruh tubuh.\nBeberapa dari limfoma ini berkembang sangat lambat (dalam beberapa tahun), sedangkan yang lainnya menyebar dengan cepat (dalam beberapa bulan).\nPenyakit ini lebih sering terjadi dibandingkan dengan penyakit Hodgkin.\n",
		"gejala": [
			"Gejala awal yang dapat dikenali adalah pembesaran kelenjar getah bening di suatu tempat (misalnya leher atau selangkangan) atau di seluruh tubuh.",
			"Kelenjar membesar secara perlahan dan biasanya tidak menyebabkan nyeri."
		]
	},
	{
		"judul": "Cerebral Palsy pada Anak",
		"definisi": "Cerebral Palsy (CP, Kelumpuhan Otak Besar) adalah suatu keadaan yang ditandai dengan buruknya pengendalian otot, kekakuan, kelumpuhan dan gangguan fungsi saraf lainnya.\nCP bukan merupakan penyakit dan tidak bersifat progresif (semakin memburuk).\nPada bayi dan bayi prematur, bagian otak yang mengendalikan pergerakan otot sangat rentan terhadap cedera\nCP terjadi pada 1-2 dari 1.000 bayi, tetapi 10 kali lebih sering ditemukan pada bayi prematur dan lebih sering ditemukan pada bayi yang sangat kecil.\n",
		"gejala": [
			"Gejala biasanya timbul sebelum anak berumur 2 tahun dan pada kasus yang berat, bisa muncul pada saat anak berumur 3 bulan.",
			"Gejalanya bervariasi, mulai dari kejanggalan yang tidak tampak nyata sampai kekakuan yang berat, yang menyebabkan perubahan bentuk lengan dan tungkai sehingga anak harus memakai kursi roda."
		]
	},
	{
		"judul": "Sindroma 4p (Sindroma Wolf-Hirschhorn)",
		"definisi": "Sindroma 4p (Sindroma Wolf-Hirschhorn) adalah suatu kelainan kromosom yang ditandai dengan monosom 4p dan menyebabkan gambaran dismorfik wajah tertentu dan kelainan neurologis (saraf).",
		"gejala": [
			"Mikrosefalus (kepala kecil)",
			"Kelainan pada garis tengah tulang tengkorak",
			"Hemangioma (tumor jinak pembuluh darah) di dahi",
			"Hipertelorisme (jarak antara kedua mata sangat pendek)",
			"Garis palpebra sipit ke bawah",
			"Epikantus (lipatan kulit pada kelopak mata)",
			"Strabismus (mata juling)",
			"Kolobomata (celah pada mata dan jaringan di sekitarnya)",
			"Letak telinga lebih rendah dan lipatan telinganya lebih sedikit",
			"Lekukan kulit di depan telinga",
			"Hidungnya lebar atau seperti paruh",
			"Celah bibir/celah langit-langit",
			"Mulutnya seperti ikan gurame",
			"Mikrognatia (lidah kecil)"
		]
	},
	{
		"judul": "Hydrocephalus",
		"definisi": "Hydrocephalus terkadang disebut ?air di dalam otak?. (kata ?hydrocephalus? berasal dari bahasa Yunani yang artinya ?kepala berair?).\nHydrocephalus dapat terjadi sebelum lahir atau kapan saja setelah lahir.\n",
		"gejala": [
			"Bayi, tanda yan paling nyata dari hydrocephalus adalah besar kepala yang abnormal. Hal ini terjadi karena tekanan luar yang terus menerus pada otak dan temperung kepala dari hydrocephalus sepanjang perkembangan dan pertumbuhan kepala. (Itulah alasannya kepala bayi selalu diukur dengan hati-hati setiap periksa ke dokter).Gejala hydrocephalus pada bayi yaitu muntah, mengantuk, gelisah, tidak mampu melihat ke atas dan seizures.",
			"Pada anak yang lebih tua dan orang dewasa, tidak ada pembesaran dari hydrocephalus (karena tulang tengkorak sudah padat dan tidak dapat membesar). Gejala yang terjadi termasuk sakit kepala, mual, muntah dan kadang-kdang pandangan kabur. Bisa menimbulkan masalah pada keseimbangan dan koordinasi, dan perkembangan yang terlambat dalam berjalan dan berbicara pada anak-anak."
		]
	},
	{
		"judul": "Limfoma Hodgkin",
		"definisi": "Limfoma adalah suatu kanker (keganasan) dari sistem limfatik (getah bening).\nSistem limfatik membawa tipe khusus dari sel darah putih yang disebut limfosit melalui suatu jaringan dari saluran tubuler (pembuluh getah bening) ke seluruh jaringan tubuh, termasuk sumsum tulang.\nTersebarnya jaringan ini merupakan suatu kumpulan limfosit dalam nodus limfatikus yang disebut kelenjar getah bening.\n",
		"gejala": [
			"Penyakit Hodgkin biasanya ditemukan jika seseorang mengalami pembesaran kelenjar getah bening, paling sering di leher,tapi kadang-kadang di ketiak dan pangkal paha."
		]
	},
	{
		"judul": "Kematangan Seksual Yang Tertunda",
		"definisi": "Kematangan seksual yang tertunda adalah terlambatnya pubertas dan perkembangan pada organ seksual.\nDatangnya kematangan seksua (pubertas) terjadi ketika salah satu bagian pada otak, hypothalamus, mengirimkan sinyal kimia ke bagian lain pada otak, kelenjar pituitary. Sinyal tersebut memberitahukan kelenjar pituitary untuk mulai melepaskan hormon yang disebut gonadotropin, yang merangsang perkembangan organ seksual (testis pada anak laki-laki dan ovarium pada anak perempuan). Organ yang berkembang mengeluarkan hormon seks, seperti testosteron (pada laki-laki) dan estrogen (pada perempuan).",
		"gejala": [
			"Pada anak laki-laki, gejala kematangan seksual yang tertunda adalah berkurangnya pelebaran testis pada usia 13 ½ tahun, berkurangnya rambut pubis di usia 15 tahun, atau hilangnya waktu lebih dari 5 tahun dari awal sampai penyelesaian pelebaran kelamin",
			"Pada wanita, gejala-gejala tersebut adalah perkembangan payudara yang berkurang di usia 13 tahun, lebih dari 5 tahun dari awal pertumbuhan payudara ke periode menstruasi pertama, rambut pubis berkurang di usia 14 tahun, atau gagal untuk menstruasi di usia 16 tahun"
		]
	},
	{
		"judul": "Pneumonia pada bayi baru lahir",
		"definisi": "Pneumonia adalah suatu infeksi pada paru-paru, dimana paru-paru terisi oleh cairan sehingga terjadi gangguan pernafasan.",
		"gejala": [
			"Gejalanya bervariasi, mulai dari pernafasan yang cepat sampai kegagalan pernafasan dan tekanan darah yang sangat rendah (syok septik).",
			"Jika pneumonia terjadi setelah bayi lahir, gejalanya timbul secara bertahap.",
			"Jika bayi bernafas dengan bantuan ventilator, akan tampak bahwa jumlah lendir meningkat.",
			"Kadang bayi tiba-tiba menjadi sakit yang disertai dengan turun-naiknya suhu tubuh."
		]
	},
	{
		"judul": "Rubella",
		"definisi": "Campak Jerman (Rubella, Campak 3 hari) adalah suatu infeksi virus menular, yang menimbulkan gejala yang ringan (misalnya nyeri sendi dan ruam kulit).\nBerbeda dengan campak, rubella tidak terlalu menular dan jarang menyerang anak-anak.\nJika menyerang wanita hamil (terutama pada saat kehamilan berusia 8-10 minggu), bisa menyebabkan keguguran, kematian bayi dalam kandungan atau kelainan bawaan pada bayi.\n",
		"gejala": [
			"Gejala mulai timbul dalam waktu 14-21 hari etelah terinfeksi.",
			"Pada anak-anak, gejalanya diawali dengan rasa tidak enak badan selama 1-5 hari, demam yang tidak begitu tinggi (38? Celsius), disertai pembengkakan kelenjar getah bening kepala dan leher, kadang disertai nyeri sendi. Tidak terdapat nyeri tenggorokan, tetapi tenggorokan hanya terlihat agak merah.",
			"Pada dewasa, gejala awal tersebut sifatnya ringan atau sama sekali tidak timbul.",
			"Ruam (kemerahan kulit) muncul dan berlangsung selama 3 hari. Pada mulanya ruam timbul di wajah dan leher, lalu menyebar ke batang badan, lengan dan tungkai.",
			"Pada langit-langit mulut timbul bintik-bintik kemerahan."
		]
	},
	{
		"judul": "Demam Rematik",
		"definisi": "Demam Rematik adalah suatu peradangan pada persendian (artritis) dan jantung (karditis).",
		"gejala": [
			"Nyeri persendian (artritis)",
			"Nyeri dada atau palpitasi (jantung berdebar) karena karditis",
			"Renjatan/kedutan diluar kesadaran (corea Sydenham)",
			"Ruam kulit (eritema marginatum)",
			"Benjolan kecil dibawah kulit (nodul)."
		]
	},
	{
		"judul": "Croup (Laringotrakeobronkitis)",
		"definisi": "Croup (Laringotrakeobronkitis) adalah suatu infeksi virus yang menyebabkan peradangan dan pembengkakan pada saluran pernafasan bagian atas (laring, trakea dan bronkus). Krup ditandai dengan batuk kering dan sesak nafas.",
		"gejala": [
			"Croup biasanya diawali dengan gejala yang menyerupai flu.",
			"Terjadi pembengkakan pada saluran pernafasan sehingga saluran udara menyempit dan penderita mengalami gangguan pernafasan. Gangguan pernafasan, batuk kering dan suara serak biasanya pertama kali muncul pada malam hari.",
			"Gangguan pernafasan menyebabkan anak terbangun dari tidurnya. Pernafasannya menjadi cepat dan dalam, dan separuh penderita mengalami demam.",
			"Keadaan anak akan membaik di pagi hari, tetapi kembali memburuk pada malam hari."
		]
	},
	{
		"judul": "Konjungtivitis Neonatorum",
		"definisi": "Konjungtivitis Neonatorum (Oftalmia Neonatorum) adalah suatu infeksi pada konjungtiva (bagian putih mata) dan selaput yang melapisi kelopak mata.",
		"gejala": [
			"Konjungtivitis karena Chlamydia biasanya timbul dalam waktu 5-14 hari setelah bayi lahir.",
			"Infeksinya bisa ringan atau berat dan menghasilkan nanah (bisa sedikit ataupun banyak).",
			"Konjungtivitis karena bakteri lainnya mulai timbul pada hari ke 4-21, bisa disertai ataupun tanpa pembentukan nanah.",
			"Infeksi herpes simpleks bisa hanya menyerang mata atau bisa juga mengenai mata dan bagian tubuh lainnya.",
			"Konjungtivitis karena bakteri gonore timbul pada hari ke 2-5 atau mungkin lebih awal (terutama jika selaput ketuban telah pecah sebelum waktunya dan infeksi sudah mulai timbul sebelum bayi lahir).",
			"Apapun penyebabnya, kelopak mata dan bagian putih mata biasanya membengkak. Jika kelopak mata dibuka, maka nanah akan mengalir keluar.",
			"Jika pengobatan ditunda, maka bisa terbentuk luka terbuka pada kornea sehingga bisa terjadi gangguan penglihatan."
		]
	},
	{
		"judul": "Toksoplasmosis Kongenitalis",
		"definisi": "Toksoplasmosis Kongenitalis adalah suatu infeksi oleh parasit Toxoplasma gondii, yang ditularkan dari ibu selama janin berada dalam kandungan.\nToxoplasma gondii ditemukan di seluruh dunia dan menginfeksi 1-8 dari 1000 bayi baru lahir.\nSekitar 50% ibu hamil yang terinfeksi akan melahirkan bayi dengan toksoplasmosis kongenitalis.\nJika ibu terinfeksi pada akhir kehamilan, maka resiko terjadinya infeksi pada janin adalah lebih besar; jika janin terinfeksi pada awal kehamilan maka penyakitnya biasanya lebih berat.\n",
		"gejala": [
			"Prematur",
			"Berat badan lahir rendah",
			"Hepatosplenomegali (pembesaran hati dan limpa)",
			"Sakit kuning (jaundice)",
			"Anemia",
			"Petekie (bintik-bintik kecil berwarna keunguan akibat perdarahan di dalam kapiler/pembuluh darah yang sangat kecil)",
			"Korioretinitis",
			"Kalsifikasi serebral (pengendapan kalsium di dalam otak)",
			"Hidrosefalus",
			"Makrosefalus atau mikrosefalus",
			"Limfadenopati"
		]
	},
	{
		"judul": "Retinoblastoma",
		"definisi": "Retinoblastoma adalah kanker pada retina (daerah di belakang mata yang peka terhadap cahaya) yang menyerang anak berumur kurang dari 5 tahun.\n2% dari kanker pada masa kanak-kanak adalah retinoblastoma.\n",
		"gejala": [
			"Pupil berwarna putih",
			"Mata juling (strabismus).",
			"Mata merah dan nyeri",
			"Gangguan penglihatan",
			"Iris pada kedua mata memiliki warna yang berlainan",
			"Bisa terjadi kebutaan."
		]
	},
	{
		"judul": "Bronkitis Akut",
		"definisi": "Bronkitis adalah suatu peradangan pada bronkus (saluran udara ke paru-paru).\nBronkitis akut sebenarnya merupakan bronko pneumonia yang lebih ringan.",
		"gejala": [
			"Batuk berdahak (dahaknya bisa berwarna kemerahan)",
			"Sesak nafas ketika melakukan olah raga atau aktivitas ringan",
			"Sering menderita infeksi pernafasan (misalnya flu), bengek, dan lelah",
			"Pembengkakan pergelangan kaki, kaki dan tungkai kiri dan kanan, wajah, telapak tangan atau selaput lendir yang berwarna kemerahan, pipi tampak kemerahan, Sakit kepala, dan gangguan penglihatan",
			"Batuk biasanya merupakan tanda dimulainya bronkitis",
			"Bronkitis infeksiosa seringkali dimulai dengan gejala seperti pilek, yaitu hidung berlendir, lelah, menggigil, sakit punggung, sakit otot, demam ringan dan nyeri tenggorokan",
			"Pada awalnya batuk tidak berdahak, tetapi 1 – 2 hari kemudian akan mengeluarkan dahak berwarna putih atau kuning. Selanjutnya dahak akan bertambah banyak, berwarna kuningatau hijau",
			"Pada bronkitis berat, setelah sebagian besar gejala lainnya membaik, kadangterjadi demam tinggi selama 3 – 5 hari dan batuk bisa menetap selama beberapa minggu sesak nafas terjadi jika saluran udara tersumbat",
			"Sering ditemukan bunyi nafas mengi, terutama setelah batuk",
			"Bisa terjadi pneumonia"
		]
	},
	{
		"judul": "Asma Bronkiale",
		"definisi": "Asma adalah suatu keadaan di mana saluran nafas mengalami penyempitan karena hiperaktivitas terhadap rangsangan tertentu, yang menyebabkan peradangan dan penyempitan yang bersifat sementara.",
		"gejala": [
			"Sesak napas pada asma khas disertai suara mengi akibat kesulitan ekspirasi",
			"Pada auskultasi terdengar wheezing dan ekspirasi memanjang",
			"Keadaan sesak hebat yang ditandai dengan giatnya otot-otot bantu pernapasan dan sianosis dikenal dengan status asmatikus yang dapat berakibat fatal",
			"Dispnoe di pagi hari dan sepanjang malam, sesudah latihan fisik (terutama saat cuaca dingin), berhubungan dengan infeksi saluran nafas atas, berhubungan dengan paparan terhadap alergen seperti pollen dan bulu binatang",
			"Batuk yang panjang di pagi hari dan larut malam, berhubungan dengan faktor iritatif, batuknya bisa kering, tapi sering terdapat mukus bening yang diekskresikan dari saluran nafas"
		]
	},
	{
		"judul": "Anemia",
		"definisi": "Anemia dapat diklasifikasikan menurut beberapa kriteria, namun yang paling praktis adalah pengelompokan berdasarkan cara terjadinya yaitu Anemia pasca perdarahan, anemia hemolitik, anemia defisiensi, anemia aplastik dan anemia karena keganasan.",
		"gejala": [
			"Anemia hemolitik dapat diikuti oleh peningkatan bilirubin darah (ikterus). Limpa umumnya membesar",
			"Anemia aplastik tampak dari kadar Hb yang rendah serta gejala sistemik lain, tanpa pembesaran organ",
			"Jantung kadang membesar dan terdengar murmur sistolik"
		]
	},
	{
		"judul": "Bronkiolitis",
		"definisi": "Bronkiolitis adalah suatu peradangan pada bronkiolus (saluran udara yang merupakan percabangan dari saluran udara utama), yang biasanya disebabkan oleh infeksi virus.\nBronkiolitis biasanya menyerang anak yang berumur di bawah 2 tahun.\n",
		"gejala": [
			"Batuk",
			"Wheezing (bunyi nafas mengi)",
			"Sesak nafas atau gangguan pernafasan",
			"Sianosis (warna kulit kebiruan karena kekurangan oksigen)",
			"Takipneu (pernafasan yang cepat)",
			"Retraksi interkostal (otot di sela iga tertarik ke dalam karena bayi berusaha keras untuk bernafas)",
			"Pernafasan cuping hidung (cuping hidung kembang kempis)",
			"Demam (pada bayi yang lebih muda, demam lebih jarang terjadi)."
		]
	},
	{
		"judul": "Polio",
		"definisi": "Polio (Poliomielitis) adalah suatu infeksi virus yang sangat menular, yang menyerang seluruh tubuh (termasuk otot dan saraf) dan bisa menyebabkan kelemahan otot yang sifatnya permanen, kelumpuhan atau kematian.\n",
		"gejala": [
			"Infeksi subklinis",
			"Non-paralitik",
			"Paralitik."
		]
	},
	{
		"judul": "Sepsis Neonatorum",
		"definisi": "Sepsis Neonatorum adalah suatu infeksi bakteri berat yang menyebar ke seluruh tubuh bayi baru lahir.\nSepsis terjadi pada kurang dari 1% bayi baru lahir tetapi merupakan penyebab dari 30% kematian pada bayi baru lahir.\nInfeksi bakteri 5 kali lebih sering terjadi pada bayi baru lahir yang berat badannya kurang dari 2,75 kg dan 2 kali lebih sering menyerang bayi laki-laki.\nPada lebih dari 50% kasus, sepsis mulai timbul dalam waktu 6 jam setelah bayi lahir, tetapi kebanyakan muncul dalamw aktu 72 jam setelah lahir.\nSepsis yang baru timbul dalam waktu 4 hari atau lebih kemungkinan disebabkan oleh infeksi nasokomial (infeksi yang didapat di rumah sakit).\n",
		"gejala": [
			"Gangguan pernafasan",
			"Kejang",
			"Jaundice (sakit kuning)",
			"Muntah",
			"Diare",
			"Perut kembung."
		]
	},
	{
		"judul": "Amubiasis",
		"definisi": "Amubiasis adalah penyakit yang disebabkan oleh protozoa usus. Protozoa tersebut hidup di kolon, menyebabkan radang akut dan kronik yang disebut amubiasis intestinal. Bila tidak diobati amubiasis intestinal akan menjalar ke luar usus dan menyebabkan amubiasis ekstra-intestinal.",
		"gejala": [
			"Amubiasis kolon akut atau disentri amuba memberikan gejala sindrom disentri yang merupakan kumpulan gejala yang terdiri atas tinja berlendir dan berdarah, tenesmus anus, nyeri perut dan kadang-kadang disertai demam",
			"Pada amubiasis kronik penderita mengeluh nyeri perut dan diare yang diselingi konstipasi",
			"Pada amubiasis ekstraintestinalis kadang ditemukan riwayat amubiasis usus",
			"Penderita amubiasis hati biasanya demam, hati membesar disertai nyeri tekan abdomen terutama di daerah kanan atas, berkeringat, tidak nafsu makan, berat badan turun dan ikterus",
			"Amubiasis kutis dan perinealis menyebabkan ulkus yang tepinya bergaung, sedangkan amubiasis vaginalis menimbulkan leukore dengan bercak darah dan lendir"
		]
	},
	{
		"judul": "AIDS",
		"definisi": "AIDS (Acquired Immuno Deficiency Syndrome) merupakan kumpulan gejala penyakit yang disebabkan Human Immunodeficiency Virus (HIV).\nVirus HIV ditemukan dalam cairan tubuh terutama pada darah, cairan sperma, cairam vagina dan air susu ibu. Virus tersebut merusak sistem kekebalan tubuh manusia dan mengakibatkan turunnya atau hilangnya daya tahan tubuh sehingga mudah terjangkit penyakit infeksi.",
		"gejala": [
			"Kandisiasis bronki, trakea dan paru",
			"Kandidiasis esofagus",
			"Kanker leher rahim  invasif",
			"Histoplasmosis menyebar atau di luar paru",
			"Coccidiodomycosi menyebar atau di paru"

		]
	},
	{
		"judul": "Kekurangan Gizi (Malnutrisi)",
		"definisi": "Kekurangan gizi bisa disebabkan oleh kurangnya asupan gizi atau ketidakmampuan tubuh untuk menyerap atau memetabolisir zat gizi.\nKekurangan gizi bisa terjadi ketika kebutuhan akan zat-zat gizi yang penting meningkat, misalnya pada saat mengalami stres, infeksi, cedera atau penyakit.\nKekurangan Kalori Protein (KKP) merupakan salah satu bentuk kekurangan gizi yang paling serius. KKP terjadi pada bayi akibat tidak adekuatnya masa menyusui ataupun masa menyapih.\n",
		"gejala": [
			"Kekurangan Vitamin E"
		]
	},
	{
		"judul": "Sindroma Cri Du Chat",
		"definisi": "Sindroma Cri Du Chat (Sindroma Tangisan Kucing, Sindroma 5p) adalah sekelompok kelainan yang terjadi akibat hilangnya kromosom nomor 5.\n\nPenamaan sindroma ini didasarkan kepada tangisan bayi yang bernada tinggi dan terdengar seperti suara seekor kucing. Tangisan ini terdengar segera setelah bayi lahir dan berlangsung selama beberapa minggu, kemudian menghilang.\nSindroma ini ditemukan pada 1 diantara 20.000 dan 1 diantara 50.000 bayi.\n",
		"gejala": [
			"Tangisan bernada tinggi seperti suara kucing",
			"Berat badan lahir yang rendah dan pertumbuhan yang lambat",
			"Bayi tampak lemas",
			"Kepalanya kecil (mikrosefalus)",
			"Wajah asimetris dan mulutnya tidak dapat menutup rapat",
			"Hidungnya lebar",
			"Lehernya pendek",
			"Beberapa bayi memiliki wajah yang bundar (moon face)",
			"Hipertelorisme (kedua mata terpisah jauh)",
			"Fissura palpebra (mata sipit ke bawah)",
			"Mikrognatia (rahang kecil)",
			"Letak telinga lebih rendah (mungkin bentuknya juga abnormal)",
			"Skin tag di depan telinga",
			"Di sela jari kaki maupun tangan terdapat kulit tambahan (seperti selaput) atau jari-jarinya menyatu – Simian crease (garis tangan pada telapak tangan hanya satu)",
			"Keterbelakangan mental",
			"Perkembangan kemampuan motoriknya lambat atau tidak lengkap",
			"Sering disertai kelainan jantung."
		]
	},
	{
		"judul": "Sindroma Turner",
		"definisi": "Sindroma Turner (Disgenesis Gonad) adalah suatu keadaan pada anak perempuan, dimana salah satu dari kromosom Xnya hilang sebagian atau hilang seluruhnya.",
		"gejala": [
			"Tubuh pendek",
			"Webbed neck (kulit diantara leher dan bahunya menyatu, seperti selaput)",
			"Garis rambut yang pendek pada leher bagian belakangnya",
			"Kelopak matanya turun",
			"Pembengkakan pada punggung tangan dan puncak kakinya (limfedema)",
			"Pada leher bagian belakang seringkali ditemukan pembengkakan atau lipatan kulit yang longgar",
			"Jari manis dan jari-jari kakinya pendek, kukunya tidak terbentuk dengan baik",
			"Perkembangan tulang abnormal (misalnya dada berbentuk seperti tameng, lebar dan datar, dengan jarak yang lebar diantara kedua puting susunya)",
			"Pada kulitnya terdapat banyak tahi lalat berwarna gelap",
			"Perkembangan seksual sekunder pada masa pubertas tidak terjadi atau mengalami keterbelakangan (rambut kemaluan yang jarang dan tipis, payudara kecil)",
			"Kemandulan, karena ovarium (sel indung telur) biasanya mengandung sel-sel telur yang tidak berkembang",
			"Pembentukan air mata berkurang",
			"Amenore (tidak mengalami menstruasi)",
			"Simian crease (pada telapak tangan hanya terdapat satu garis tangan)",
			"Kelembaban vagina tidak ada sehingga hubungan seksual menimbulkan rasa nyeri",
			"Koartasio aorta (penyempitan aorta), yang bisa menyebabkan tekanan darah tinggi",
			"Sering ditemukan kelainan ginjal dan pembengkakan pada pembuluh darah (hemangioma)",
			"Kadang kelainan pembuluh darah pada usus menyebabkan terjadinya perdarahan",
			"Kadang terjadi keterbelakangan mental."
		]
	},
	{
		"judul": "Transposisi Arteri Besar",
		"definisi": "Transposisi Arteri Besar adalah kelainan letak dari aorta dan arteri pulmonalis.\nDalam keadaan normal, aorta berhubungan dengan ventrikel kiri jantung dan arteri pulmonalis berhubungan dengan ventrikel kanan jantung. Pada transposisi arteri besar yang terjadi adalah kebalikannya. Aorta terletak di ventikel kanan jantung dan arteri pulmonalis terletak di ventrikel kiri jantung.\nDarah dari seluruh tubuh yang kekurangan oksigen akan mengalir ke dalam aorta dan kembali dialirkan ke seluruh tubuh. Sedangkan darah yang berasal dari paru-paru dan kaya akan oksigen akan kembali dialirkan ke paru-paru.\nTransposisi arteri besar dikelompokkan ke dalam kelainan jantung sianotik, dimana terjadi pemompaan darah yang kekurangan oksigen ke seluruh tubuh, yang menyebabkan sianosis (kulit menjadi ungu kebiruan) dan sesak nafas.\n",
		"gejala": [
			"Sianosis",
			"Sesak nafas",
			"Tidak mau makan/menyusu",
			"Jari tangan atau kaki clubbing (seperti tabuh genderang)"
		]
	},
	{
		"judul": "Patent Ductus Arteriosus",
		"definisi": "Patent Ductus Arteriosus (PDA) adalah duktus arteriosus yang tetap terbuka.\nDuktus arteriosus adalah suatu pembuluh darah yang menghubungkan aorta (pembuluh arteri besar yang mengangkut darah ke seluruh tubuh) dengan arteri pulmonalis (arteri yang membawa darah ke paru-paru), yang merupakan bagian dari peredaran darah yang normal pada janin.\nDuktus arteriosus memungkinkan darah untuk tidak melewati paru-paru. Pada janin, fungsi ini penting karena janin tidak menghirup udara sehingga darah janin tidak perlu beredar melewati paru-paru agar mengandung banyak oksigen. Janin menerima oksigen dan zat makanan dari plasenta (ari-ari).\nTetapi pada saat lahir, ketika bayi mulai bernafas, duktus arteriosus akan menutup karena darah harus mengalir ke paru-paru agar mengandung banyak oksigen. Pada 95% bayi baru lahir, penutupan duktus terjadi dalam waktu 48-72 jam.\nKelainan ini bisa terjadi baik pada bayi prematur maupun pada bayi cukup umur, dan ditemukan pada 1 diantara 2500-5000 bayi.\nBiasanya gejalanya ringan, tetapi akan semakin berat jika tidak diobati/diperbaiki pada usia 2 tahun\n",
		"gejala": [
			"Jika duktus tetap terbuka, darah yang seharusnya mengalir ke seluruh tubuh akan kembali ke paru-paru sehingga memenuhi pembuluh paru-paru.",
			"Jumlah darah tambahan yang sampai ke paru-paru tergantung kepada ukuran PDA. Jika PDA sangat kecil, maka darah yang melewati PDA hanya sedikit. Pada keadaan ini, anak tidak memiliki gejala sama sekali dan tampak baik-baik saja.",
			"PDA yang kecil dapat diketahui jika pada pemeriksaan dengan stetoskop terdengar murmur (suatu bunyi jantung ekstra yang terderngar jika darah menyembur melalui lubang yang sempit). Semakin kecil lubangnya, maka semakin sedikit darah yang mengalir dan semakin halus bunyi murmur yang terdengar."
		]
	},
	{
		"judul": "Koartasio Aorta",
		"definisi": "Koartasio Aorta adalah penyempitan pada aorta, yang biasanya terjadi pada titik dimana duktus arteriosus tersambung dengan aorta dan aorta membelok ke bawah.\n\nAorta adalah arteri utama pada tubuh. Aorta mengedarkan darah yang kaya akan oksigen ke seluruh bagian tubuh, kecuali paru-paru.\nCabang pertama dari aorta mengalirkan darah ke tubuh bagian atas (lengan dan kepala). Kemudian darah mengalir ke tubuh bagian bawah (perut dan tungkai)\n",
		"gejala": [
			"Pusing",
			"Pingsan",
			"Kram tungkai pada saat melakukan aktivitas",
			"Tekanan darah tinggi yang terlokalisir (hanya pada tubuh bagian atas)",
			"Kaki atau tungkai teraba dingin",
			"Kekurangan tenaga",
			"Sakit kepala berdenyut",
			"Perdarahan hidung",
			"Nyeri tungkai selama melakukan aktivitas"
		]
	},
	{
		"judul": "Endokarditis Infektif",
		"definisi": "Endokarditis Infektif adalah infeksi pada endokardium (selaput jantung) dan katup jantung.\n",
		"gejala": [
			"Biasanya dimulai secara tiba-tiba dengan demam tinggi (38,9-40,9? Celsius), denyut jantung yang cepat, kelelahan dan kerusakan katup jantung yang cepat dan luas.",
			"Vegetasi endokardial (emboli) yang terlepas bisa berpindah dan menyebabkan infeksi tambahan di tempat lain"
		]
	},
	{
		"judul": "Endokarditis Non-infektif",
		"definisi": "Endokarditis Non-infektif adalah suatu keadaan yang ditandai dengan adanya bekuan-bekuan darah pada katup jantung yang rusak. Yang merupakan reaksi akibat trauma, kompleks imun, reaksi hiperkoagulasi.",
		"gejala": [
			"Katup jantung bisa mengalami kebocoran atau tidak mampu membuka sebagaimana mestinya. Gejala tergantung letak emboli pada organ yang terkena ( otak, limpa, ginjal).",
			"Resiko terbentuknya emboli bisa menyebabkan stroke atau serangan jantung."
		]
	},
	{
		"judul": "Hipotensi",
		"definisi": "Hipotensi (tekanan darah rendah) adalah suatu keadaan dimana tekanan darah lebih rendah dari 90/60 mmHg atau tekanan darah cukup rendah sehingga menyebabkan gejala-gejala seperti pusing dan pingsan.\n",
		"gejala": [
			"Penderita biasanya akan merasakan pusing atau pingsan"
		]
	},
	{
		"judul": "Shock",
		"definisi": "Syok adalah suatu keadaan serius yang terjadi jika sistem kardiovaskuler (jantung dan pembuluh darah) tidak mampu mengalirkan darah ke seluruh tubuh dalam jumlah yang memadai; syok biasanya berhubungan dengan tekanan darah rendah dan kematian sel maupun jaringan.Syok terjadi akibat berbagai keadaan yang menyebabkan berkurangnya aliran darah, termasuk kelainan jantung (misalnya serangan jantung atau gagal jantung), volume darah yang rendah (akibat perdarahan hebat atau dehidrasi) atau perubahan pada pembuluh darah (misalnya karena reaksi alergi atau infeksi).Syok digolongkan ke dalam beberapa kelompok:",
		"gejala": [
			"Gelisah",
			"Bibir dan kuku jari tangan tampak kebiruan",
			"Nyeri dada",
			"Linglung",
			"Kulit lembab dan dingin",
			"Pembentukan air kemih berkurang atau sama sekali tidak terbentuk air kemih",
			"Pusing",
			"Pingsan",
			"Tekanan darah rendah",
			"Pucat",
			"Keringat berlebihan, kulit lembab",
			"Denyut nadi yang cepat",
			"Pernafasan dangkal",
			"Tidak sadarkan diri",
			"Lemah."
		]
	},
	{
		"judul": "Heart Failure",
		"definisi": "Gagal Jantung (Heart Failure)adalah suatu keadaan yang serius, dimana jumlah darah yang dipompa oleh jantung setiap menitnya (cardiac output, curah jantung) tidak mampu memenuhi kebutuhan normal tubuh akan oksigen dan zat-zat makanan.\n",
		"gejala": [
			"Penderita gagal jantung yang tidak terkompensasi akan merasakan lelah dan lemah jika melakukan aktivitas fisik karena otot-ototnya tidak mendapatkan jumlah darah yang cukup.",
			"Pembengkakan juga menyebabkan berbagai gejala."
		]
	},
	{
		"judul": "Deep Vein Thrombosis",
		"definisi": "Trombosis Vena Dalam (Deep Vein Thrombosis (DVT)) adalah suatu keadaan yang ditandai dengan ditemukannya bekuan darah di dalam vena dalam.\n",
		"gejala": [
			"Sekitar 50% penderita tidak menunjukkan gejala sama sekali.",
			"Jika trombosis menyebabkan peradangan hebat dan penyumbatan aliran darah, otot betis akan membengkak dan bisa timbul rasa nyeri, nyeri tumpul jika disentuh dan teraba hangat.",
			"Pergelangan kaki, kaki atau paha juga bisa membengkak, tergantung kepada vena mana yang terkena."
		]
	},
	{
		"judul": "Atrial Septal Defect",
		"definisi": "Defek Septum Atrium (ASD, Atrial Septal Defect) adalah suatu lubang pada dinding (septum) yang memisahkan jantung bagian atas (atrium kiri dan atrium kanan)",
		"gejala": [
			"Sering mengalami infeksi saluran pernafasan Dispneu (kesulitan dalam bernafas), Sesak nafas ketika melakukan aktivitas, dan Jantung berdebar-debar (palpitasi).",
			"Pada kelainan yang sifatnya ringan sampai sedang, mungkin sama sekali tidak ditemukan gejala atau gejalanya baru timbul pada usia pertengahan."
		]
	},
	{
		"judul": "Tetralogi Fallot",
		"definisi": "Defek septum ventrikel (lubang diantara ventrikel kiri dan kanan)\nStenosis katup pulmoner (penyempitan pada katup pulmonalis)\nTransposisi aorta \nHipertrofi ventrikel kanan (penebalan otot ventrikel kanan).\n",
		"gejala": [
			"Bayi mengalami kesulitan untuk menyusu",
			"Berat badan bayi tidak bertambah",
			"Pertumbuhan anak berlangsung lambat",
			"Perkembangan anak yang buruk",
			"Sianosis",
			"Jari tangan clubbing (seperti tabuh genderang karena kulit atau tulang di sekitar kuku jari tangan membesar)",
			"Sesak nafas jika melakukan aktivitas",
			"Setelah melakukan aktivitas, anak selalu jongkok."
		]
	},
	{
		"judul": "Sindroma Hipoplastik Jantung Kiri",
		"definisi": "Sindroma Ventrikel Kiri Yang Tidak Berkembang (Sindroma Hipoplastik Jantung Kiri) adalah suatu keadaan dimana bagian kiri jantung tidak berkembang. .\nTugas utama dari ventrikel kiri adalah memompa darah ke seluruh tubuh.\nJika ventrikel kiri dan katupnya tidak berkembang atau tidak terbentuk, maka akan terjadi gangguan aliran darah ke seluruh tubuh.\n",
		"gejala": [
			"Bayi tampak lemas",
			"Tidak mau menyusu atau makan",
			"Sesak nafas",
			"Warna kulitnya pucat atau kebiruan (sianosis)."
		]
	},
	{
		"judul": "Kardiomiopati",
		"definisi": "Peyakit kardiomiopati adalah kelainan progresif yang menyebabkan terjadinya perubahan struktur atau terganggunya fungsi dinding otot pada bilik jantung sebelah bawah (ventrikel).Terdapat 3 bentuk kardiomiopati:",
		"gejala": [
			"Kehabisan nafas sewaktu mengerahkan tenaga atau bahkan sewaktu istirahat.",
			"Pembengkakan pada kaki dan pergelangan kaki.",
			"Perut kembung berisi air.",
			"Merasa lelah.",
			"Detak jantung tidak beraturan yang dirasakan cepat, bergetar dan berdebar.",
			"pusing, kepala ringan dan pingsan."
		]
	},
	{
		"judul": "Hipertrofi Kardiomiopati",
		"definisi": "Kardiomiopati hipertrofik bisa terjadi sebagai suatu kelainan bawaan.\nPenyakit ini juga dapat terjadi pada orang dewasa dengan akromegali (terjadi akibat kelebihan hormon pertumbuhan di dalam darah) atau pada penderita hemokromositoma (suatu tumor yang menghasilkan adrenalin).\nPenderita neurofibromatosis juga bisa mengalami kardiomiopati hipretrofik.\n",
		"gejala": [
			"Diagnosis ditegakkan berdasarkan hasil pemeriksaan fisik, seperti terdengarnya suara jantung yang khas pada pemeriksaan dengan stetoskop.",
			"Diagnosis biasanya diperkuat dengan pemeriksaan EKG, ekokardiogram atau rontgen dada.",
			"Jika akan dilakukan pembedahan mungkin perlu dilakukan kateterisasi jantung untuk mengukur tekanan di dalam jantung."
		]
	},
	{
		"judul": "Regurgitasi Katup Mitral",
		"definisi": "Regurgitasi Katup Mitral (Inkompetensia Mitral, Insufisiensi Mitral), (Mitral Regurgitation) adalah kebocoran aliran balik melalui katup mitral setiap kali ventrikel kiri berkontraksi.\n",
		"gejala": [
			"Regurgitasi katup mitral yang ringan bisa tidak menunjukkan gejala.",
			"Kelainannya bisa dikenali hanya jika dokter melakukan pemeriksaan dengan stetoskop, dimana terdengar murmur yang khas, yang disebabkan pengaliran kembali darah ke dalam atrium kiri ketika ventrikel kanan berkontraksi."
		]
	},
	{
		"judul": "Angina Pektoris",
		"definisi": "Angina pektoris adalah keadaan klinik yang ditandai dengan rasa tidak enak atau nyeri di dada akibat iskemia jaringan otot jantung.\nSecara klinik bentuk angina dibedakan atas dua bentuk, yaitu angina stabil dan tidak stabil. Angina tidak stabil merupakan bentuk yang lebih berat yang dapat berkembang menjadi dan/atau merupakan bentuk awal infark miokard sehingga penderita perlu diperiksa dan diobservasi lebih lanjut di rumah sakit.",
		"gejala": [
			"Penderita mengeluh nyeri dada yang beragam bentuk dan lokasinya",
			"Rasa tidak enak dapat juga dirasakan di ulu hati, tetapi jarang terasa di daerah apeks kordis",
			"Rasa nyeri dapat disertai beberapan atau salah satu gejala berikut ini : berkeringat dingin, mual dan muntah, rasa lemas, berdebar dan rasa akan pingsan (fainting)",
			"Biasanya angina timbul saat melakukan kegiatan fisik (angina stabil)",
			"Pada auskultasi, suara jantung terdengar jauh, bising sistolik terdengar pada pertengahan atau akhir sistol dan terdengar bunyi keempat"
		]
	},
	{
		"judul": "Fibrilasi Atrium",
		"definisi": "Sewaktu impuls bergerak melalui atrium, menghasilkan gelombang kontraksi otot . hal ini menyebabkan atrium berkontrkasi.\nImpuls mencapai nodus atrioventrikular dalam dinding otot antara 2 ventrikel. Lalu terjadi jeda untuk memberikan waktu masuk darah dari atrium ke ventrikel.\nImpuls kemudian berlanjut je ventrikel, menyebabkan kontrkas ventrikel yang mendorong darah keluar dari jantung dalam satu detak jantung.\n",
		"gejala": [
			"Ada yang tidak memiliki gejala.",
			"Gejala yang paling umum pada penderita fibrilas atrium intermiten adalahpalpitasi, sensasi denyut jantung yang cepat atau tidak teratur. Hal ini membuat beberapa orang menjadi sangat cemas. Banyak orang juga menggambarkan suatu sensasi berdeabr yang tidak teratur di dada mereka.",
			"Beberapa menjadi pusing atau pingsan.",
			"Gejala lain termasuk lemah, kekurangan energi atau sesak napas dan nyeri dada."
		]
	},
	{
		"judul": "Aritmia",
		"definisi": "Ritme jantung abnormal (aritmia) adalah ururtan dari detak jantung yang tidak teratur, terlalu cepat, terlalu lambat, atau dilakukan melalaui jalur listrik abnormal pada jantung.\n",
		"gejala": [
			"Beberapa orang yang mengalami aritmia mungkin menyadarinya. Namun kesadaran detak jantung (palpitasi) bervariasi antara setiap orang. Beberapa orang dapat merasakan detak jantung yang normal, dan kebanyakan orang bisa merasakan detak jantung saat mereka berbaring di sisi kiri mereka."
		]
	},
	{
		"judul": "Disseminated Intravascular Coagulation",
		"definisi": "Disseminated Intravascular Coagulation (DIC) adalah suatu keadaan dimana bekuan-bekuan darah kecil tersebar di seluruh aliran darah, menyebabkan penyumbatan pada pembuluh darah kecil dan berkurangnya faktor pembekuan yang diperlukan untuk mengendalikan perdarahan.",
		"gejala": [
			"DIC biasanya muncul tiba-tiba dan bisa bersifat sangat berat.",
			"Jika keadaan ini terjadi setelah pembedahan atau persalinan, maka permukaan sayatan atau jaringan yang robek bisa mengalami perdarahan hebat dan tidak terkendali.",
			"Perdarahan bisa menetap di daerah tempat penyuntikan atau tusukan; perdarahan masif bisa terjadi di dalam otak, saluran pencernaan, kulit. Otot dan rongga tubuh."
		]
	},
	{
		"judul": "Stable Angina & Unstable Angina",
		"definisi": "Angina (angina pektoris) merupakan nyeri dada sementara atau suatu perasaan tertekan, yang terjadi jika otot jantung mengalami kekurangan oksigen.\n",
		"gejala": [
			"Tidak semua penderita iskemia mengalami angina. Iskemia yang tidak disertai dengan angina disebut silent ischemia.",
			"Masih belum dimengerti mengapa iskemia kadang tidak menyebabkan angina."
		]
	},
	{
		"judul": "Supraventricular Tachycardia (SVT)",
		"definisi": "Kebanyakan orang mengalami palpation, nafas yang pendek, dan nyeri dada.\nPeristiwa bisa sering dihentikan dengan maneuver yang merangsang syaraf vagus, yang memperlambat denyut jantung.\nKadangkala, orang diberikan obat-obatan untuk menghentikan peristiwa tersebut.\n",
		"gejala": [
			"Denyut jantung yang cepat cenderung untuk dimulai dan berakhir secara tiba-tiba dan bisa terbentuk beberapa menit sampai beberapa jam",
			"Gejala-gejala lain, seperti kelemahan, sakit kepala ringan, nafas yang pendek, dan nyeri dada"
		]
	},
	{
		"judul": "Debar Atrium",
		"definisi": "Dalam keadaan normal, impuls yang dihasilkan oleh alat pacu jantung alami, nodus sinoatrial atau sinus yang terletak di atrium kanan.\nImpuls yang berjalan di atrium, menghasilkan kontraksi atrium\nImpuls jeda sangat singkat pada nodus atrioventrikular yang terletak di bagian atas dinding otot antara kedua ventrikel. Penundaan ini memberikan waktu darah untuk berpindah dari atrium ke ventrikel.\nImpuls kemudian bergerak ke bawah dan melalui ventrikel, menghasilkan kontraksi ventrikel, yang memompa darah keluar dari ventrikel.\n",
		"gejala": [
			"Palpitasi (detak jantung yang cepat atau sensasi berdebar di dada)",
			"Perasaan berdebar di dada",
			"Sesak napas",
			"Gelisah",
			"Lemah"
		]
	},
	{
		"judul": "Stenosis Katup Mitral",
		"definisi": "Stenosis Katup Mitral (Mitral Stenosis) merupakan penyempitan pada lubang katup mitral yang akan menyebabkan meningkatnya tahanan aliran darah dari atrium kiri ke ventrikel kiri.\n",
		"gejala": [
			"Jika stenosisnya berat, tekanan darah di dalam atrium kiri dan tekanan darah di dalam vena paru-paru meningkat, sehingga terjadi gagal jantung, dimana cairan tertimbun di dalam paru-paru (edema pulmoner).",
			"Jika seorang wanita dengan stenosis katup mitral yang berat hamil, gagal jantung akan berkembang dengan cepat."
		]
	},
	{
		"judul": "Regurgitasi Katup Aorta",
		"definisi": "Regugitasi Katup Aorta (Inkompetensia Aorta, Insuffisiensi Aorta, Aortic Regurgitation) adalah kebocoran pada katup aorta yang terjadi setiap kali ventrikel mengalami relaksasi.",
		"gejala": [
			"Regurgitasi katup aorta yang ringan tidak menimbulkan gejala selain murmur jantung yang khas (setiap kali ventrikel kiri mengalami relaksasi), yang dapat didengar melalui stetoskop ."
		]
	},
	{
		"judul": "Aortic Stenosis",
		"definisi": "Stenosis Katup Aorta (Aortic Stenosis) adalah penyempitan pada lubang katup aorta, yang menyebabkan meningkatnya tahanan terhadap aliran darah dari ventrikel kiri ke aorta.",
		"gejala": [
			"Dinding ventrikel kiri menebal karena ventrikel berusaha memompa sejumlah darah melalui katup aorta yang sempit.",
			"Otot jantung yang membesar membutuhkan lebih banyak darah dari arteri koroner. Persediaan darah yang tidak mencukupi akhirnya akan menyebabkan terjadinya nyeri dada (angina) pada waktu penderita melakukan aktivitas.",
			"Berkurangnya aliran darah juga dapat merusak otot jantung, sehingga curah jantung tidak mampu memenuhi kebutuhan tubuh.",
			"Gagal jantung yang terjadi menyebabkan kelemahan dan sesak nafas ketika melakukan aktivitas."
		]
	},
	{
		"judul": "Stenosis Katup Pulmoner",
		"definisi": "Stenosis Katup Pulmoner adalah suatu penyempitan atau penyumbatan pada katup pulmoner.\nKatup pulmoner adalah katup pada ventrikel kanan jantung, yang akan membuka untuk mengalirkan darah ke paru-paru\n",
		"gejala": [
			"Jika terjadi penyumbatan yang lebih berat, maka darah yang mengalir ke paru-paru sangat sedikit. Tekanan di ventrikel dan atrium kanan meningkat, sehingga mendorong darah yang kekurangan oksigen (yang berwarna biru) menembus ke dinding diantara atrium kiri dan kanan, lalu masuk ke dalam ventrikel kiri dan dipompa ke dalam aorta untuk dialirkan ke seluruh tubuh. Akibatnya bayi tampak biru (keadaan ini disebut sianosis).",
			"Berat badan tidak bertambah dan anak gagal berkembang"
		]
	},
	{
		"judul": "Penyakit Jantung Koroner",
		"definisi": "Penyakit Arteri Koroner / penyakit jantung koroner (Coronary Artery Disease) ditandai dengan adanya endapan lemak yang berkumpul di dalam sel yang melapisi dinding suatu arteri koronerdan menyumbat aliran darah.Endapan lemak (ateroma atau plak) terbentuk secara bertahap dan tersebar di percabangan besar dari kedua arteri koroner utama, yang mengelilingi jantung dan menyediakan darah bagi jantung.Proses pembentukan ateroma ini disebut aterosklerosis.Ateroma bisa menonjol ke dalam arteri dan menyebabkan arteri menjadi sempit. Jika ateroma terus membesar, bagian dari ateroma bisa pecah dan masuk ke dalam aliran darah atau bisa terbentuk bekuan darah di permukaan ateroma tersebut.Supaya bisa berkontraksi dan memompa secara normal, otot jantung (miokardium) memerlukan pasokan darah yang kaya akan oksigen dari arteri koroner.\nJika penyumbatan arteri koroner semakin memburuk, bisa terjadi iskemi (berkurangnya pasokan darah) pada otot jantung, menyebabkan kerusakan jantung.Penyebab utama dari iskemi miokardial adalah penyakit arteri koroner.\nKomplikasi utama dari penyakit arteri koroner adalah angina dan serangan jantung (infark miokardial).",
		"gejala": [
			"Nyeri dada (angina)",
			"Sesak napas. Jika jantung tidak dapat memompa cukup darah untuk memenuhi kebutuhan tubuh Anda, Anda dapat mengalami sesak napas atau kelelahan ekstrem tanpa tenaga",
			"Serangan jantung. Jika arteri koroner menjadi benar-benar diblokir, Anda mungkin mengalami serangan jantung."
		]
	},
	{
		"judul": "Regurgitasi Katup Trikuspidalis",
		"definisi": "Regurgitasi Katup Trikuspidalis (Inkompetensia Trikuspidalis, Insuffisiensi Trikuspidalis),(Tricuspid Regurgitation) adalah kebocoran pada katup trikuspidalis yang terjadi setiap kali ventrikel kanan berkontraksi.\n",
		"gejala": [
			"Selain gejala yang samar, yang berupa kelemahan dan kelelahan karena rendahnya curah jantung; gejala lainnya biasanya adalah rasa tidak enak di perut kanan bagian atas karena pembesaran hati dan pulsasi (denyutan nadi) di leher.",
			"Gejala-gejala tersebut merupakan akibat dari aliran balik darah ke dalam vena."
		]
	},
	{
		"judul": "Tricuspid Stenosis",
		"definisi": "Stenosis Katup Trikuspidalis (Tricuspid Stenosis) merupakan penyempitan lubang katup trikuspidalis, yang menyebabkan meningkatnya tahanan aliran darah dari atrium kanan ke ventrikel kanan.\n",
		"gejala": [
			"Gejala umumnya ringan.",
			"Penderita bisa mengalami palpitasi (jantung berdebar) atau pulsasi (denyut nadi yang keras) di leher, dan seluruh badan terasa lelah."
		]
	},
	{
		"judul": "Heart Attack",
		"definisi": "Serangan Jantung (infark miokardial), (myocard infarct),(miokard infark) adalah suatu keadaan dimana secara tiba-tiba terjadi pembatasan atau pemutusan aliran darah ke jantung, yang menyebabkan otot jantung (miokardium) mati karena kekurangan oksigen.",
		"gejala": [
			"Sekitar 2 dari 3 orang yang mengalami serangan jantung, beberapa hari sebelum terjadinya serangan merasakan nyeri dada yang hilang-timbul, sesak nafas atau kelelahan.",
			"Nyeri dada semakin sering muncul bahkan setelah melakukan aktivitas fisik yang ringan. Unstable angina seperti ini bisa berakhir menjadi suatu serangan jantung."
		]
	},
	{
		"judul": "Atresia Bilier",
		"definisi": "Atresia Bilier adalah suatu keadaan dimana saluran empedu tidak terbentuk atau tidak berkembang secara normal.\nFungsi dari sistem empedu adalah membuang limbah metabolik dari hati dan mengangkut garam empedu yang diperlukan untuk mencerna lemak di dalam usus halus.\nPada atresia bilier terjadi penyumbatan aliran empedu dari hati ke kandung empedu. Hal ini bisa menyebabkan kerusakan hati dan sirosis hati, yang jika tidak diobati bisa berakibat fatal\n",
		"gejala": [
			"Air kemih bayi berwarna gelap",
			"Tinja berwarna pucat",
			"Kulit berwarna kuning",
			"Berat badan tidak bertambah atau penambahan berat badan berlangsung lambat",
			"Hati membesar."
		]
	},
	{
		"judul": "Hirschprung Desease",
		"definisi": "Penyakit Hirschsprung (Megakolon Kongenital) adalah suatu penyumbatan pada usus besar yang terjadi akibat pergerakan usus yang tidak adekuat karena sebagian dari usus besar tidak memiliki saraf yang mengendalikan kontraksi ototnya.",
		"gejala": [
			"Segera setelah lahir, bayi tidak dapat mengeluarkan mekonium (tinja pertama pada bayi baru lahir)",
			"Tidak dapat buang air besar dalam waktu 24-48 jam setelah lahir",
			"Perut menggembung",
			"Muntah",
			"Diare encer (pada bayi baru lahir)",
			"Berat badan tidak bertambah",
			"Malabsorbsi."
		]
	},
	{
		"judul": "Tetralogi Fallot",
		"definisi": "Defek septum ventrikel (lubang diantara ventrikel kiri dan kanan)\nStenosis katup pulmoner (penyempitan pada katup pulmonalis)\nTransposisi aorta \nHipertrofi ventrikel kanan (penebalan otot ventrikel kanan).\n",
		"gejala": [
			"Bayi mengalami kesulitan untuk menyusu",
			"Berat badan bayi tidak bertambah",
			"Pertumbuhan anak berlangsung lambat",
			"Perkembangan anak yang buruk",
			"Sianosis",
			"Jari tangan clubbing (seperti tabuh genderang karena kulit atau tulang di sekitar kuku jari tangan membesar)",
			"Sesak nafas jika melakukan aktivitas",
			"Setelah melakukan aktivitas, anak selalu jongkok."
		]
	},
	{
		"judul": "Hemofilia",
		"definisi": "Hemofilia adalah suatu kelainan perdarahan akibat kekeurangan salah satu faktor pembekuan darah.\nTerdapat 2 jenis hemofilia:\n",
		"gejala": [
			"Beratnya gejala tergantung kepada pengaruh kelainan gen yang terjadi terhadap aktivitas faktor VII dan faktor IX.",
			"Jika aktivitasnya kurang dari 1%, maka akan terjadi episode perdarahan hebat dan berulang tanpa alasan yang jelas."
		]
	},
	{
		"judul": "CACINGAN: Part I. ANKILOSTOMIASIS (Infeksi Cacing Tambang)",
		"definisi": "Definisi\nInfeksi cacing tambang adalah penyakit yang disebabkan cacing Ancylostoma duodenale dan / atau Necator americanus. Cacing tambang mengisap darah sehingga menimbulkan keluhan yang berhubungan dengan anemia, gangguan pertumbuhan terutama pada anak dan dapat menyebabkan retardasi mental.",
		"gejala": []
	},
	{
		"judul": "Sindroma Klinefelter",
		"definisi": "Pada sindroma Klinefelter, bayi laki-laki terlahir dengan kelebihan 1 kromosom X (digambarkan sebagai 47,XXY).\nPria dan wanita biasanya memiliki 2 kromosom seks. Wanita mendapatkan 2 kromosom X, 1 dari ibu, 1 dari ayah. Pria mendapatkan 1 kromosom X dari ibu dan 1 kromosom Y dari ayah.\nPria dengan sindroma Klinefelter biasanya memiliki kelebihan kromosom X sehingga mereka memiliki 3 kromosom seks, yaitu 2 kromosom X dan 1 kromosom Y.\nSindroma ini ditemukan pada 1 diantara 700 bayi baru lahir.\n",
		"gejala": [
			"Pembesaran buah dada (ginekomastia)",
			"Rambut wajah dan rambut tubuh yang jarang dan tipis",
			"Bentuk tubuhnya lebih bundar",
			"Testis (buah zakar) kecil dan tidak mampu menghasilkan sperma",
			"Cenderung lebih mudah mengalami obesitas (kegemukan)",
			"Cenderung memiliki tubuh yang lebih tinggi."
		]
	},
	{
		"judul": "Transposisi Arteri Besar",
		"definisi": "Transposisi Arteri Besar adalah kelainan letak dari aorta dan arteri pulmonalis.\nDalam keadaan normal, aorta berhubungan dengan ventrikel kiri jantung dan arteri pulmonalis berhubungan dengan ventrikel kanan jantung. Pada transposisi arteri besar yang terjadi adalah kebalikannya. Aorta terletak di ventikel kanan jantung dan arteri pulmonalis terletak di ventrikel kiri jantung.\nDarah dari seluruh tubuh yang kekurangan oksigen akan mengalir ke dalam aorta dan kembali dialirkan ke seluruh tubuh. Sedangkan darah yang berasal dari paru-paru dan kaya akan oksigen akan kembali dialirkan ke paru-paru.\nTransposisi arteri besar dikelompokkan ke dalam kelainan jantung sianotik, dimana terjadi pemompaan darah yang kekurangan oksigen ke seluruh tubuh, yang menyebabkan sianosis (kulit menjadi ungu kebiruan) dan sesak nafas.\n",
		"gejala": [
			"Sianosis",
			"Sesak nafas",
			"Tidak mau makan/menyusu",
			"Jari tangan atau kaki clubbing (seperti tabuh genderang)."
		]
	},
	{
		"judul": "Patent Ductus Arteriosus",
		"definisi": "Patent Ductus Arteriosus (PDA) adalah duktus arteriosus yang tetap terbuka.\nDuktus arteriosus adalah suatu pembuluh darah yang menghubungkan aorta (pembuluh arteri besar yang mengangkut darah ke seluruh tubuh) dengan arteri pulmonalis (arteri yang membawa darah ke paru-paru), yang merupakan bagian dari peredaran darah yang normal pada janin.\nDuktus arteriosus memungkinkan darah untuk tidak melewati paru-paru. Pada janin, fungsi ini penting karena janin tidak menghirup udara sehingga darah janin tidak perlu beredar melewati paru-paru agar mengandung banyak oksigen. Janin menerima oksigen dan zat makanan dari plasenta (ari-ari).\nTetapi pada saat lahir, ketika bayi mulai bernafas, duktus arteriosus akan menutup karena darah harus mengalir ke paru-paru agar mengandung banyak oksigen. Pada 95% bayi baru lahir, penutupan duktus terjadi dalam waktu 48-72 jam.\nKelainan ini bisa terjadi baik pada bayi prematur maupun pada bayi cukup umur, dan ditemukan pada 1 diantara 2500-5000 bayi.\nBiasanya gejalanya ringan, tetapi akan semakin berat jika tidak diobati/diperbaiki pada usia 2 tahun\n",
		"gejala": [
			"Jika duktus tetap terbuka, darah yang seharusnya mengalir ke seluruh tubuh akan kembali ke paru-paru sehingga memenuhi pembuluh paru-paru.",
			"Jumlah darah tambahan yang sampai ke paru-paru tergantung kepada ukuran PDA. Jika PDA sangat kecil, maka darah yang melewati PDA hanya sedikit. Pada keadaan ini, anak tidak memiliki gejala sama sekali dan tampak baik-baik saja.",
			"PDA yang kecil dapat diketahui jika pada pemeriksaan dengan stetoskop terdengar murmur (suatu bunyi jantung ekstra yang terderngar jika darah menyembur melalui lubang yang sempit). Semakin kecil lubangnya, maka semakin sedikit darah yang mengalir dan semakin halus bunyi murmur yang terdengar."
		]
	},
	{
		"judul": "Koartasio Aorta",
		"definisi": "Koartasio Aorta adalah penyempitan pada aorta, yang biasanya terjadi pada titik dimana duktus arteriosus tersambung dengan aorta dan aorta membelok ke bawah.\n\nAorta adalah arteri utama pada tubuh. Aorta mengedarkan darah yang kaya akan oksigen ke seluruh bagian tubuh, kecuali paru-paru.\nCabang pertama dari aorta mengalirkan darah ke tubuh bagian atas (lengan dan kepala). Kemudian darah mengalir ke tubuh bagian bawah (perut dan tungkai)\n",
		"gejala": [
			"Pusing",
			"Pingsan",
			"Kram tungkai pada saat melakukan aktivitas",
			"Tekanan darah tinggi yang terlokalisir (hanya pada tubuh bagian atas)",
			"Kaki atau tungkai teraba dingin",
			"Kekurangan tenaga",
			"Sakit kepala berdenyut",
			"Perdarahan hidung",
			"Nyeri tungkai selama melakukan aktivitas"
		]
	},
	{
		"judul": "Gas Gangren",
		"definisi": "Gangren adalah kematian jaringan, biasanya berhubungan dengan berhentinya aliran darah ke daerah yang terkena.",
		"gejala": [
			"Peradangan pada daerah yang terinfeksi berawal sebagai pembengkakan jaringan berwarna pucat atau merah kecoklatan yang terasa sangat nyeri.",
			"Gas di dalam jaringan bisa dirasakan jika jari tangan menekan daerah pembengkakan tersebut."
		]
	},
	{
		"judul": "Syok Septik",
		"definisi": "Syok Septik adalah suatu keadaan dimana tekanan darah turun sampai tingkat yang membahayakan nyawa sebagai akibat dari sepsis.Syok septik sering terjadi pada:\n– bayi baru lahir\n– usia diatas 50 tahun\n– penderita gangguan sistem kekebalan.",
		"gejala": [
			"Pertanda awal dari syok septik sering berupa penurunan kesiagaan mental dan kebingungan, yang timbul dalam waktu 24 jam atau lebih sebelum tekanan darah turun.",
			"Gejala ini terjadi akibat berkurangnya aliran darah ke otak."
		]
	},
	{
		"judul": "Aspergilosis",
		"definisi": "Aspergilosis merupakan infeksi yang terutama menyerang paru-paru.\nAspergilosis terjadi bila organisme Aspergillus menyusup ke dalam jaringan yang lebih dalam, seperti saluran telinga atau paru-paru, terutama pada penderita tuberkulosis atau bronkitis.\nDi paru-paru bisa tumbuh aspergiloma (bola-bola jamur Aspergillus). Bola-bola ini terdiri dari serabut jamur, serabut bekuan darah dan sel-sel darah putih yang tidak beraturan. Bola-bola ini secara bertahap akan membesar dan merusak jaringan paru-paru.\nPada penderita gangguan sistem kekebalan (penerima cangkok jantung atau hati), aspergilosis bisa menyebar melalui aliran darah menuju ke otak dan ginjal.\nMerupakan infeksi yang jarang ditemukan pada penderita AIDS\n",
		"gejala": [
			"Aspergilosis pada saluran telinga menyebabkan gatal dan kadang-kadang nyeri.",
			"Cairan dari telinga biasanya keluar selama tidur, sehingga meninggalkan bercak di bantal.",
			"Aspergiloma di paru-paru bisa tidak menimbulkan gejala dan ditemukan pada pemeriksaan rontgen dada.",
			"Aspergiloma bisa menyebabkan batuk darah berulang dan perdarahan, meskipun jarang dan bisa berakibat fatal.",
			"Infeksi pada jaringan yang lebih dalam menyebabkan demam, menggigil, syok, mengigau dan pembekuan darah.",
			"Bisa terjadi gagal ginjal, gagal hati (menyebabkan sakit kuning) dan gangguan pernafasan. Kematian bisa terjadi dengan cepat"
		]
	},
	{
		"judul": "Leukemia mielositik kronis",
		"definisi": "Leukemia Mielositik (mieloid, mielogenous, granulositik, LMK) adalah suatu penyakit dimana sebuah sel di dalam sumsum tulang berubah menjadi ganas dan menghasilkan sejumlah besar granulosit (salah satu jenis sel darah putih)yang abnormal.\n",
		"gejala": [
			"Kelelahan dan kelemahan",
			"Kehilangan nafsu makan",
			"Penurunan berat badan",
			"Demam atau berkeringat di malam hari",
			"Perasaan penuh di perutnya (karena pembesaran limpa)"
		]
	},
	{
		"judul": "Leukemia Limfositik Kronis",
		"definisi": "Leukemia Limfositik Kronik (LLK) ditandai dengan adanya sejumlah besar limfosit (salah satu jenis sel darah putih) matang yang bersifat ganas dan pembesaran kelenjar getah bening.\n",
		"gejala": [
			"Lelah",
			"Hilang nafsu makan",
			"Penurunan berat badan",
			"Sesak nafas pada saat melakukan aktivitas",
			"Perut terasa penuh karena pembesaran limpa"
		]
	},
	{
		"judul": "Leukemia Mieloid Akut",
		"definisi": "Leukemia Mieloid (mielositik, mielogenous, mieloblastik, mielomonositik, LMA) Akut adalah penyakit yang bisa berakibat fatal, dimana mielosit (yang dalam keadaan normal berkembang menjadi granulosit) berubah menjadi ganas dan dengan segera akan menggantikan sel-sel normal di sumsum tulang.\n",
		"gejala": [
			"Lemah",
			"Sesak nafas",
			"Infeksi",
			"Perdarahan",
			"Demam"
		]
	},
	{
		"judul": "Cushing’s Syndrome",
		"definisi": "Sindrom cushing biasanya diakibatkan dari tumor yang menyebabkan kelenjar adrenalin menghasilkan kortikosteroid berlebihan.\nOrang dengan sindrom cushing biasanya menghasilkan lemak berlebihan melalui torso dan mempunyai bentuk wajah yang besar.\nDokter mengukur kadar kortisol untuk mengenali sindrom cushing.\nOperasi atau terapi radiasi seringkali dibutuhkan untuk mengangkat sebuah tumor.\n",
		"gejala": [
			"Tangan dan kaki biasanya ramping pada bagian batang yang menebal",
			"Otot kehilangan kekuatannya, dan menjadi lemah",
			"Kulit menjadi tipis, mudah memar, kurang sembuh dengan baik ketika memar atau luka",
			"Lapisan warna ungu yang terlihat seperti tanda kerutan bisa terbentuk diatas perut",
			"Mudah Lelah"
		]
	},
	{
		"judul": "Hipoglikemia",
		"definisi": "Hipoglikemia adalah suatu keadaan dimana kadar gula darah (glukosa) secara abnormal rendah.\nDalam keadaan normal, tubuh mempertahankan kadar gula darah antara 70-110 mg/dL.\nPada diabetes, kadar gula darah terlalu tinggi; pada hipoglikemia, kadar gula darah terlalu rendah.\nKadar gula darah yang rendah menyebabkan berbagai sistem organ tubuh mengalami kelainan fungsi.\nOtak merupakan organ yang sangat peka terhdap kadar gula darah yang rendah karena glukosa merupakan sumber energi otak yang utama.\nOtak memberikan respon terhadap kadar gula darah yang rendah dan melalui sistem saraf, merangsang kelenjar adrenal untuk melepaskan epinefrin (adrenalin).\nHal in akan merangsang hari untuk melepaskan gula agar kadarnya dalam darah tetap terjaga. Jika kadarnya menurun, maka akan terjadi gangguan fungsi otak.\n",
		"gejala": [
			"Pada awalnya tubuh memberikan respon terhadap rendahnya kadar gula darh dengan melepasakan epinefrin (adrenalin) dari kelenjar adrenal dan beberapa ujung saraf.",
			"Epinefrin merangsang pelepasan gula dari cadangan tubuh tetapi jugamenyebabkan gejala yang menyerupai serangan kecemasan (berkeringat, kegelisahan, gemetaran, pingsan, jantung berdebar-debar dan kadang rasa lapar)."
		]
	},
	{
		"judul": "Hipotiroidisme",
		"definisi": "Hipotiroidisme adalah suatu keadaan dimana kelenjar tiroid kurang aktif dan menghasilkan terlalu sedikit hormon tiroid.\nHipotiroid yang sangat berat disebut miksedema.\n",
		"gejala": [
			"Kekurangan hormon tiroid menyebabkan melambatnya fungsi tubuh.",
			"Gejalanya ringan dan timbul secara bertahap, bisa disalahartikan sebagai depresi."
		]
	},
	{
		"judul": "Sindroma Aspirasi Mekonium",
		"definisi": "Sindroma Aspirasi Mekoniuim terjadi jika janin menghirup mekonium yang tercampur dengan cairan ketuban, baik ketika bayi masih berada di dalam rahim maupun sesaat setelah dilahirkan.\nMekonium adalah tinja janin yang pertama. Merupakan bahan yang kental, lengket dan berwarna hitam kehijauan, mulai bisa terlihat pada kehamilan 34 minggu.\nPada bayi prematur yang memiliki sedikit cairan ketuban, sindroma ini sangat parah. Mekonium yang terhirup lebih kental sehingga penyumbatan saluran udara lebih berat.\n",
		"gejala": [
			"Cairan ketuban yang berwarna kehijauan atau jelas terlihat adanya mekonium di dalam cairan ketuban",
			"Kulit bayi tampak kehijauan (terjadi jika mekonium telah dikeluarkan lama sebelum persalinan)",
			"Ketika lahir, bayi tampak lemas/lemah",
			"Kulit bayi tampak kebiruan (sianosis)",
			"Takipneu (laju pernafasan yang cepat)",
			"Apneu (henti nafas)",
			"Tampak tanda-tanda post-maturitas (berat badannya kurang, kulitnya mengelupas)."
		]
	},
	{
		"judul": "Prematuritas",
		"definisi": "Prematuritas adalah suatu keadaan yang belum matang, yang ditemukan pada bayi yang lahir pada saat usia kehamilan belum mencapai 37 minggu.\nPrematuritas (terutama prematuritas yang ekstrim) merupakan penyebab utama dari kelainan dan kematian pada bayi baru lahir. Beberapa organ dalam bayi mungkin belum berkembang sepenuhnya sehingga bayi memiliki resiko tinggi menderita penyakit tertentu.\n",
		"gejala": [
			"Ukuran kecil",
			"Berat badan lahir rendah (kurang dari 2,5 kg)",
			"Kulitnya tipis, terang dan berwarna pink (tembus cahaya)",
			"Vena di bawah kulit terlihat (kulitnya transparan)",
			"Lemak bawah kulitnya sedikit sehingga kulitnya tampak keriput",
			"Rambut yang jarang",
			"Telinga tipis dan lembek",
			"Tangisannya lemah",
			"Kepala relatif besar",
			"Jaringan payudara belum berkembang",
			"Otot lemah dan aktivitas fisiknya sedikit (seorang bayi prematur cenderung belum memiliki garis tangan atau kaki seperti pada bayi cukup bulan)",
			"Refleks menghisap dan refleks menelan yang buruk",
			"Pernafasan yang tidak teratur",
			"Kantung zakar kecil dan lipatannya sedikit ( anak laki – laki )",
			"Labia mayora belum menutupi labia minora ( pada anak perempuan)."
		]
	},
	{
		"judul": "Tuberkulosis pada bayi",
		"definisi": "Tuberkulosis adalah suatu infeksi oleh Mycobacterium tuberculosis yang menyerang berbagai organ, terutama paru-paru.",
		"gejala": [
			"Demam",
			"Tampak mengantuk",
			"Tidak kuat menghisap",
			"Gangguan pernafasan",
			"Gagal berkembang (tidak terjadi penambahan berat badan)",
			"Pembesaran hati dan limpa karena organ ini menyaring bakteri tuberkulosis sehingga menyebabkan aktivasi sel-sel darah putih."
		]
	},
	{
		"judul": "Omfalokel",
		"definisi": "Omfalokel adalah penonjolan dari usus atau isi perut lainnya melalui akar pusar yang hanya dilapisi oleh peritoneum (selaput perut) dan tidak dilapisi oleh kulit.\nOmfalokel terjadi pada 1 dari 5.000 kelahiran.\nUsus terlihat dari luar melalui selaput peritoneum yang tipis dan transparan (tembus pandang).\n",
		"gejala": [
			"Banyaknya usus dan organ perut lainnya yang menonjol pada omfalokel bervariasi, tergantung kepada besarnya lubang di pusar.",
			"Jika lubangnya kecil, mungkin hanya usus yang menonjol; tetapi jika lubangnya besar, hati juga bisa menonjol melalui lubang tersebut."
		]
	},
	{
		"judul": "Atrial Septal Defect",
		"definisi": "Defek Septum Atrium (ASD, Atrial Septal Defect) adalah suatu lubang pada dinding (septum) yang memisahkan jantung bagian atas (atrium kiri dan atrium kanan)",
		"gejala": [
			"Gejalanya bisa berupa:\n\nSering mengalami infeksi saluran pernafasan\nDispneu (kesulitan dalam bernafas)\nSesak nafas ketika melakukan aktivitas\nJantung berdebar-debar (palpitasi).\n\n",
			"Pada kelainan yang sifatnya ringan sampai sedang, mungkin sama sekali tidak ditemukan gejala atau gejalanya baru timbul pada usia pertengahan."
		]
	},
	{
		"judul": "Atresia Anus",
		"definisi": "Atresia Anus (Anus Imperforatus) adalah suatu keadaan dimana lubang anus tidak terbentuk.\nKebanyakan bayi yang menderita atresia anus juga memiliki fistula (hubungan abnormal) antara anus dengan uretra, perineum maupun kandung kemih.\n",
		"gejala": [
			"Mekonium (tinja pertama pada bayi baru lahir) tidak keluar dalam waktu 24-48 jam setelah lahir",
			"Tinja keluar dari vagina atau uretra",
			"Perut menggembung",
			"Jika disusui, bayi akan muntah"
		]
	},
	{
		"judul": "Sindrom Gawat Nafas",
		"definisi": "Sindroma Gawat Pernafasan (dulu disebut Penyakit Membran Hialin) adalah suatu keadaan dimana kantung udara (alveoli) pada paru-paru bayi tidak dapat tetap terbuka karena tingginya tegangan permukaan akibat kekurangan surfaktan.\nAgar bayi bisa bernafas dengan bebas, setelah lahir, alveoli harus tetap terbuka dan terisi dengan udara. Alveoli bisa terbuka lebar karena adanya suatu bahan yang disebut surfaktan.\nSurfaktan dihasilkan oleh sel-sel di dalam alveoli dan berfungsi menurunkan tegangan permukaan. Surfaktan dihasilkan oleh paru-paru yang matang, yaitu pada kehamilan 34-37 minggu.\n",
		"gejala": [
			"Takipneu (pernafasan cepat)",
			"Gerakan pernafasan yang tidak biasa (retraksi interkostalis, ketika menghirup udara, otot dinding dada tertarik)",
			"Nafasnya pendek dan ketika menghembuskan nafas terdengar suara ngorok",
			"Cuping hidung mengembang",
			"Apneu",
			"Sianosis (warna kulit dan selaput lendir membiru)",
			"Edema (pembengkakan tungkai atau lengan)."
		]
	},
	{
		"judul": "Palato labio schizis",
		"definisi": "Celah Bibir dan Celah Langit-langit adalah suatu kelainan bawaan yang terjadi pada bibir bagian atas serta langit-langit lunak dan langit-langit keras mulut.\nCelah bibir (Bibir sumbing) adalah suatu ketidaksempurnaan pada penyambungan bibir bagian atas, yang biasanya berlokasi tepat dibawah hidung.\nCelah langit-langit adalah suatu saluran abnormal yang melewati langit-langit mulut dan menuju ke saluran udara di hidung\n",
		"gejala": [
			"Pemisahan bibir",
			"Pemisahan langit-langit",
			"Pemisahan bibir dan langit-langit",
			"Distorsi hidung",
			"Infeksi telinga berulang",
			"Berat badan tidak bertambah",
			"Regurgitasi nasal ketika menyusu (air susu keluar dari lubang hidung)."
		]
	},
	{
		"judul": "Sariawan (Chanker Sores, Ulkus Aftosa)",
		"definisi": "Sariawan (Chanker Sores, Ulkus Aftosa) adalah suatu luka terbuka yang kecil di dalam mulut, yang menimbulkan nyeri.\n",
		"gejala": [
			"Gejala utama adalah rasa nyeri, yang berlangsung selama 4-10 hari.",
			"Nyeri akan bertambah buruk bila lidah menyentuh sariawan atau jika penderita makan makanan yang pedas atau panas.",
			"Sariawan yang berat dapat menyebabkan demam, pembengkakan kelenjar getah bening di leher dan rasa letih/lesu.",
			"Sariawan dapat terjadi berulang, mungkin satu sampai beberapa kali dalam setahun"
		]
	},
	{
		"judul": "Atresia Bilier",
		"definisi": "Atresia Bilier adalah suatu keadaan dimana saluran empedu tidak terbentuk atau tidak berkembang secara normal.\nFungsi dari sistem empedu adalah membuang limbah metabolik dari hati dan mengangkut garam empedu yang diperlukan untuk mencerna lemak di dalam usus halus.\nPada atresia bilier terjadi penyumbatan aliran empedu dari hati ke kandung empedu. Hal ini bisa menyebabkan kerusakan hati dan sirosis hati, yang jika tidak diobati bisa berakibat fatal.\n",
		"gejala": [
			"Air kemih bayi berwarna gelap",
			"Tinja berwarna pucat",
			"Kulit berwarna kuning",
			"Berat badan tidak bertambah atau penambahan berat badan berlangsung lambat",
			"Hati membesar."
		]
	},
	{
		"judul": "Stenosis Katup Pulmoner",
		"definisi": "Stenosis Katup Pulmoner adalah suatu penyempitan atau penyumbatan pada katup pulmoner.\nKatup pulmoner adalah katup pada ventrikel kanan jantung, yang akan membuka untuk mengalirkan darah ke paru-paru\n",
		"gejala": [
			"Jika terjadi penyumbatan yang lebih berat, maka darah yang mengalir ke paru-paru sangat sedikit. Tekanan di ventrikel dan atrium kanan meningkat, sehingga mendorong darah yang kekurangan oksigen (yang berwarna biru) menembus ke dinding diantara atrium kiri dan kanan, lalu masuk ke dalam ventrikel kiri dan dipompa ke dalam aorta untuk dialirkan ke seluruh tubuh. Akibatnya bayi tampak biru (keadaan ini disebut sianosis).",
			"Berat badan tidak bertambah dan anak gagal berkembang"
		]
	},
	{
		"judul": "Osteogenesis Imperfecta",
		"definisi": "Osteogenesis imperfecta adalah kelompok gangguan pada pembentukan tulang yang membuat tulang mudah patah secara tidak normal.\nOsteogenesis imperfecta adalah kelompok gangguan paling terkenal yang mengganggu pertumbuhan tulang ; gangguan ini disebut osteodysplasis. Pada osteogenesis imperfecta, sintesis pada kolagen, salah satu komponen normal pada tulang, rusak. Tulang tersebut menjadi lemah dan mudah retak. Terdapat beberapa jenis osteogenesis imperfecta.\n",
		"gejala": [
			"Gejala umum dari osteogenesis imperfecta adalah tulang yang lemah dan rapuh, tuli, sklera biru, gigi lemah dan berubah warna, kelemahan otot, sendi longgar dan malformasi skeletal"
		]
	},
	{
		"judul": "Hipertiroidisme",
		"definisi": "Hipertiroidisme adalah suatu keadaan dimana kelenjar tiroid bekerja secara berlebihan, sehingga menghasilkan sejumlah besar hormon tiroid.\nHipertiroidisme bisa ditemukan dalam bentuk penyakit Graves, gondok noduler toksik atau hipertiroidisme sekunder.\n",
		"gejala": [
			"Jantung berdetak lebih cepat dan bisa terjadi kelainan irama jantung, yang bisa menyebabkan palpitasi (jantung berdebar-debar)",
			"Tekanan darah cenderung meningkat",
			"Penderita merasakan hangat meskipun berada dalam ruangan yang sejuk",
			"Kulit menjadi lembab dan cenderung mengeluarkan keringat yang berlebihan",
			"Tangan memperlihatkan tremor (gemetaran) halus",
			"Penderita merasa gugup, letih dan lemah meskipun tidak melakukan kegiatan yang berat",
			"Nafsu makan bertambah, tetapi berat badan berkurang",
			"Sulit tidur",
			"Sering buang air besar, kadang disertai diare",
			"Terjadi perubahan pada mata : bengkak di sekitar mata, bertambahnya pembentukan air mata, iritasi dan peka terhadap cahaya.",
			"Gejala ini akan segera menghilang setelah pelepasan hormon tiroid terkendali, kecuali pada penyakit Graves yang menyebabkan gangguan mata khusus."
		]
	},
	{
		"judul": "Leukemia",
		"definisi": "Leukemia adalah kanker dari sel-sel darah.",
		"gejala": [
			"Lemas atau kelelahan yang berkelanjutan",
			"Muntah - muntah",
			"Nyeri pada tulang atau sendi",
			"Keringat berlebihan, terutama pada malam hari",
			"Penurunan berat badan",
			"Nyeri pada tulang atau sendi",
			"Muncul infeksi yang parah atau sering terjadi",
			"Mudah mengalami pendarahan (misalnya sering mimisan) atau memar",
			"Muncul bintik-bintik merah pada pada kulit",
			"Pembengkakan pada limfa noda, hati, atau limpa",
			"Demam",
			"Menggigil"
		]
	},
	{
		"judul": "Asidosis Respiratorik",
		"definisi": "Asidosis Respiratorik adalah keasaman darah yang berlebihan karena penumpukan karbondioksida dalam darah sebagai akibat dari fungsi paru-paru yang buruk atau pernafasan yang lambat.\nKecepatan dan kedalaman pernafasan mengendalikan jumlah karbondioksida dalam darah.\nDalam keadaan normal, jika terkumpul karbondioksida, pH darah akan turun dan darah menjadi asam.\nTingginya kadar karbondioksida dalam darah merangsang otak yang mengatur pernafasan, sehingga pernafasan menjadi lebih cepat dan lebih dalam.\n",
		"gejala": [
			"Gejala pertama berupa sakit kepala dan rasa mengantuk.",
			"Jika keadaannya memburuk, rasa mengantuk akan berlanjut menjadi stupor (penurunan kesadaran) dan koma.",
			"Stupor dan koma dapat terjadi dalam beberapa saat jika pernafasan terhenti atau jika pernafasan sangat terganggu; atau setelah berjam-jam jika pernafasan tidak terlalu terganggu.",
			"Ginjal berusaha untuk mengkompensasi asidosis dengan menahan bikarbonat, namun proses ini memerlukan waktu beberapa jam bahkan beberapa hari"
		]
	},
	{
		"judul": "Alkalosis Metabolik",
		"definisi": "Alkalosis Metabolik adalah suatu keadaan dimana darah dalam keadaan basa karena tingginya kadar bikarbonat.",
		"gejala": [
			"Alkalosis metabolik dapat menyebabkan iritabilitas (mudah tersinggung), otot berkedut dan kejang otot; atau tanpa gejala sama sekali.",
			"Bila terjadi alkalosis yang berat, dapat terjadi kontraksi (pengerutan) dan spasme (kejang) otot yang berkepanjangan (tetani)."
		]
	},
	{
		"judul": "Infeksi Pneumokokus",
		"definisi": "Infeksi Pneumokokus adalah infeksi yang disebabkan oleh bakteri gram positif Streptococcus pneumoniae.\nPneumokokus biasanya hidup di saluran pernafasan bagian atas manusia, merupakan tuan rumah alami, terutama selama musim dingin dan musim semi.",
		"gejala": [
			"Biasanya mengenai salah satu lobus paru-paru, tetapi bisa menjalar ke lobus yang lainnya",
			"Pada kasus yang berat, bisa berakhir dengan kegagalan jantung"
		]
	},
	{
		"judul": "Hiperkalemia",
		"definisi": "Hiperkalemia (kadar kalium darah yang tinggi) adalah suatu keadaan dimana konsentrasi kalium darah lebih dari 5 mEq/L darah.\nBiasanya konsentrasi kalium yang tinggi adalah lebih berbahaya daripada konsentrasi kalium yang rendah.\nKonsentrasi kalium darah yang lebih dari 5.5 mEq/L akan mempengaruhi sistem konduksi listrik jantung.\nBila konsentrasi yang tinggi ini terus berlanjut, irama jantung menjadi tidak normal dan jantung akan berhenti berdenyut.\n",
		"gejala": [
			"Hiperkalemia ringan menyebabkan sedikit gejala.",
			"Gejalanya berupa irama jantung yang tidak teratur, yang berupa palpitasi (jantung berdebar keras)."
		]
	},
	{
		"judul": "Hipokalemia",
		"definisi": "Hipokalemia (kadar kalium yang rendah dalam darah) adalah suatu keadaan dimana konsentrasi kalium dalam darah kurang dari 3.8 mEq/L darah.",
		"gejala": [
			"Hipokalemia ringan biasanya tidak menyebabkan gejala sama sekali.",
			"Hipokalemia yang lebih berat (kurang dari 3 mEq/L darah) bisa menyebabkan kelemahan otot, kejang otot dan bahkan kelumpuhan.",
			"Irama jantung menjadi tidak normal, terutama pada penderita penyakit jantung."
		]
	},
	{
		"judul": "Hiperkalsemia",
		"definisi": "Hiperkalsemia (kadar kalsium darah yang tinggi) adalah suatu keadaan dimana konsentrasi kalsium dalam darah lebih dari 10,5 mgr/dL darah.",
		"gejala": [
			"Gejala paling awal dari hiperkalsemia biasanya adalah konstipasi (sembelit), kehilangan nafsu makan, mual-muntah dan nyeri perut.",
			"Ginjal mungkin secara abnormal akan menghasilkan air kemih dalam jumlah banyak.",
			"Akibat pembentukkan air kemih yang berlebihan ini, cairan tubuh akan berkurang dan akan terjadi gejala dehidrasi.",
			"Hiperkalsemia yang sangat berat sering menyebabkan gejala kelainan fungsi otak seperti kebingungan, gangguan emosi, delirium (penurunan kesadaran), halusinasi, kelemahan dan koma.",
			"Dapat juga diikuti dengan irama jantung yang abnormal dan kematian.",
			"Pada penderita hiperkalsemia menahun bisa terbentuk batu ginjal yang mengandung kalsium.",
			"Bila terjadi hiperkalsemia berat dan menahun, kristal kalsium akan terbentuk di dalam ginjal dan menyebabkan kerusakan yang menetap."
		]
	},
	{
		"judul": "Pneumotoraks",
		"definisi": "Pneumotoraks adalah penimbunan udara di dalam rongga dada di sekeliling paru-paru yang menyebabkan paru-paru kolaps.\nPada bayi yang paru-parunya kaku, terutama jika pernafasannya dibantu oleh ventilator, udara bisa merembes dari alveoli ke dalam jaringan ikat di paru-paru dan kemudian ke dalam jaringan lunak diantara paru-paru dan jantung (keadaan ini disebut pneumonediastinum).\nPneumomediastinum biasanya tidak mempengaruhi fungsi pernafasan dan tidak perlu dilakukan pengobatan khsusus. Tetapi pneumomediastinum bisa berkembang menjadi pneumotoraks.\nPneumotoraks terjadi jika udara merembes ke dalam rongga dada di sekeliling paru-paru (rongga pleura), dimana bisa terjadi penekanan terhadap paru-paru.\nKolaps sebagain pada paru-paru bisa tidak menimbulkan gejala dan tidak memerlukan pengobatan. Tetapi jika paru-paru yang kolaps sangat tertekan, bisa berakibat fatal, terutama pada bayi yang menderita penyakit paru yang berat.\nUdara yang terperangkap bisa menyebabkan kesulitan bernafas dan mengganggu peredaran darah di rongga dada. Pada keadaan ini,, udara di sekeliling paru-paru harus segera dikeluarkan dengan bantuan sebuah jarum atau selang.\n",
		"gejala": [
			"Nyeri dada tiba-tiba, tajam pada sisi yang sama paru-paru yang terkena – sakit ini tidak terjadi di tengah dada di bawah tulang dada",
			"Sesak napas, yang mungkin lebih atau kurang berat, tergantung pada berapa banyak paru-paru Anda rusak",
			"Suatu perasaan sesak di dada",
			"Detak jantung yang cepat"
		]
	},
	{
		"judul": "Hepatitis pada Neonatus",
		"definisi": "Hepatitis adalah suatu infeksi pada hati.",
		"gejala": [
			"Sebagian besar bayi yang terinfeksi akan mengalami hepatitis kronis (hepatitis menahun) yang biasanya baru menimbulkan gejala pada masa kanak-kanak.",
			"Hepatitis pada bayi baru lahir merupakan suatu penyakit yang serius, 25% dari penderita akhirnya meninggal.",
			"Pada bayi yang terinfeksi kadang ditemukan gejala berikut:\n\nPembesaran hati (hepatomegali)\nAscites (penimbunan cairan di dalam perut)\nSakit kuning (jaundice) akibat peningkatan kadar bilirubin.\n\n"
		]
	},
	{
		"judul": "Sifilis Kongenitalis",
		"definisi": "Sifilis Kongenitalis adalah suatu infeksi oleh bakteri Treponema pallidum yang ditularkan dari ibu kepada janin di dalam kandungannya.",
		"gejala": [
			"Gejala pada bayi baru lahir:\n\nRewel\nPembesaran kelenjar getah bening, hati dan limpa\nBerat badannya tidak bertambah atau gagal berkembang\nWajahnya tampak seperti orang tua\nBibirnya pecah-pecah\nHidungnya keluar lendir berdarah\nLepuhan kecil (vesikel) pada telapak tangan dan telapak kaki\nRuam makulopapuler berwarna tembaga pada wajah, telapak tangan, telapak kaki\nRuam pada tepi mulut, alat kelamin dan anus\nHidungnya datar (saddle nose)\nMeningitis (peradangan selaput otak)\nKoroiditis (peradangan bagian belakang mata)\nKejang\nHidrosefalus (pembesaran rongga otak yang berisi carian akibat peningkatan tekanan di dalam otak).\n\n"
		]
	},
	{
		"judul": "Hipokalsemia",
		"definisi": "Hipokalsemia (kadar kalsium darah yang rendah) adalah suatu keadaan dimana konsentrasi kalsium di dalam darah kurang dari 8,8 mgr/dL darah.",
		"gejala": [
			"Hipokalsemia bisa tidak menimbulkan gejala.",
			"Seiring dengan berjalannya waktu, hipokalsemia dapat mempengaruhi otak dan menyebabkan gejala-gejala neurologis seperti:"
		]
	},
	{
		"judul": "Asidosis Metabolik",
		"definisi": "Asidosis Metabolik adalah keasaman darah yang berlebihan, yang ditandai dengan rendahnya kadar bikarbonat dalam darah.\nBila peningkatan keasaman melampaui sistem penyangga pH, darah akan benar-benar menjadi asam.\nSeiring dengan menurunnya pH darah, pernafasan menjadi lebih dalam dan lebih cepat sebagai usaha tubuh untuk menurunkan kelebihan asam dalam darah dengan cara menurunkan jumlah karbon dioksida.\nPada akhirnya, ginjal juga berusaha mengkompensasi keadaan tersebut dengan cara mengeluarkan lebih banyak asam dalam air kemih.\nTetapi kedua mekanisme tersebut bisa terlampaui jika tubuh terus menerus menghasilkan terlalu banyak asam, sehingga terjadi asidosis berat dan berakhir dengan keadaan koma.\n",
		"gejala": [
			"Asidosis metabolik ringan bisa tidak menimbulkan gejala, namun biasanya penderita merasakan mual, muntah dan kelelahan.",
			"Pernafasan menjadi lebih dalam atau sedikit lebih cepat, namun kebanyakan penderita tidak memperhatikan hal ini.",
			"Sejalan dengan memburuknya asidosis, penderita mulai merasakan kelelahan yang luar biasa, rasa mengantuk, semakin mual dan mengalami kebingungan.",
			"Bila asidosis semakin memburuk, tekanan darah dapat turun, menyebabkan syok, koma dan kematian."
		]
	},
	{
		"judul": "Alkalosis Respiratorik",
		"definisi": "Alkalosis Respiratorik adalah suatu keadaan dimana darah menjadi basa karena pernafasan yang cepat dan dalam menyebabkan kadar karbondioksida dalam darah menjadi rendah.",
		"gejala": [
			"Alkalosis respiratorik dapat membuat penderita merasa cemas dan dapat menyebabkan rasa gatal disekitar bibir dan wajah.",
			"Jika keadaannya makin memburuk, bisa terjadi kejang otot dan penurunan kesadaran."
		]
	},
	{
		"judul": "Leukemia Limfositik Akut",
		"definisi": "Leukemia Limfositik Akut (LLA) adalah suatu penyakit yang berakibat fatal, dimana sel-sel yang dalam keadaan normal berkembang menjadi limfosit berubah menjadi ganas dan dengan segera akan menggantikan sel-sel normal di dalam sumsum tulang.\n",
		"gejala": [
			"Gejala pertama biasanya terjadi karena sumsum tulang gagal menghasilkan sel darah merah dalam jumlah yang memadai, yaitu berupa:\n\nLemah dan sesak nafas, karena anemia (sel darah merah terlalu sedikit)\nInfeksi dan demam karena, berkurangnya jumlah sel darah putih\nPerdarahan, karena jumlah trombosit yang terlalu sedikit.\n\n"
		]
	},
	{
		"judul": "Limfoma Burkitt",
		"definisi": "Limfoma Burkitt adalah limfoma non-Hodgkin tingkat tinggi yang berasal dari limfosit B dan cenderung menyebar ke daerah di luar sistem getah bening (misalnya sumsum tulang, darah, susunan saraf pusat dan cairan spinalis).\nLimfoma Burkitt dapat terjadi pada semua usia, tetapi paling sering ditemukan pada anak-anak dan dewasa muda, terutama pria.\nPenyakit ini juga bisa terjadi pada penderita AIDS.\n",
		"gejala": [
			"Sejumlah besar sel limfoma dapat tertimbun di kelenjar getah bening dan organ perut, menyebabkan pembengkakan.",
			"Sel limfoma dapat masuk ke dalam usus kecil, menyebabkan penyumbatan atau perdarahan.",
			"Ditemukan pembengkakan leher dan rahang, yang kadang menimbulkan rasa nyeri."
		]
	},
	{
		"judul": "Limfoma Non-Hodgkin",
		"definisi": "Limfoma Non-Hodgkin adalah sekelompok keganasan (kanker) yang berasal dari sistem kelenjar getah bening dan biasanya menyebar ke seluruh tubuh.\nBeberapa dari limfoma ini berkembang sangat lambat (dalam beberapa tahun), sedangkan yang lainnya menyebar dengan cepat (dalam beberapa bulan).\nPenyakit ini lebih sering terjadi dibandingkan dengan penyakit Hodgkin.\n",
		"gejala": [
			"Gejala awal yang dapat dikenali adalah pembesaran kelenjar getah bening di suatu tempat (misalnya leher atau selangkangan) atau di seluruh tubuh.",
			"Kelenjar membesar secara perlahan dan biasanya tidak menyebabkan nyeri."
		]
	},
	{
		"judul": "Cerebral Palsy pada Anak",
		"definisi": "Cerebral Palsy (CP, Kelumpuhan Otak Besar) adalah suatu keadaan yang ditandai dengan buruknya pengendalian otot, kekakuan, kelumpuhan dan gangguan fungsi saraf lainnya.\nCP bukan merupakan penyakit dan tidak bersifat progresif (semakin memburuk).\nPada bayi dan bayi prematur, bagian otak yang mengendalikan pergerakan otot sangat rentan terhadap cedera\nCP terjadi pada 1-2 dari 1.000 bayi, tetapi 10 kali lebih sering ditemukan pada bayi prematur dan lebih sering ditemukan pada bayi yang sangat kecil.\n",
		"gejala": [
			"Gejala biasanya timbul sebelum anak berumur 2 tahun dan pada kasus yang berat, bisa muncul pada saat anak berumur 3 bulan.",
			"Gejalanya bervariasi, mulai dari kejanggalan yang tidak tampak nyata sampai kekakuan yang berat, yang menyebabkan perubahan bentuk lengan dan tungkai sehingga anak harus memakai kursi roda."
		]
	},
	{
		"judul": "Sindroma 4p (Sindroma Wolf-Hirschhorn)",
		"definisi": "Sindroma 4p (Sindroma Wolf-Hirschhorn) adalah suatu kelainan kromosom yang ditandai dengan monosom 4p dan menyebabkan gambaran dismorfik wajah tertentu dan kelainan neurologis (saraf).",
		"gejala": [
			"Mikrosefalus (kepala kecil)",
			"Kelainan pada garis tengah tulang tengkorak",
			"Hemangioma (tumor jinak pembuluh darah) di dahi",
			"Hipertelorisme (jarak antara kedua mata sangat pendek)",
			"Garis palpebra sipit ke bawah",
			"Epikantus (lipatan kulit pada kelopak mata)",
			"Strabismus (mata juling)",
			"Kolobomata (celah pada mata dan jaringan di sekitarnya)",
			"Letak telinga lebih rendah dan lipatan telinganya lebih sedikit",
			"Lekukan kulit di depan telinga",
			"Hidungnya lebar atau seperti paruh",
			"Celah bibir/celah langit-langit",
			"Mulutnya seperti ikan gurame",
			"Mikrognatia (lidah kecil)"
		]
	},
	{
		"judul": "Hydrocephalus",
		"definisi": "Hydrocephalus terkadang disebut ?air di dalam otak?. (kata ?hydrocephalus? berasal dari bahasa Yunani yang artinya ?kepala berair?).\nHydrocephalus dapat terjadi sebelum lahir atau kapan saja setelah lahir.\n",
		"gejala": [
			"Bayi, tanda yan paling nyata dari hydrocephalus adalah besar kepala yang abnormal. Hal ini terjadi karena tekanan luar yang terus menerus pada otak dan temperung kepala dari hydrocephalus sepanjang perkembangan dan pertumbuhan kepala. (Itulah alasannya kepala bayi selalu diukur dengan hati-hati setiap periksa ke dokter).Gejala hydrocephalus pada bayi yaitu muntah, mengantuk, gelisah, tidak mampu melihat ke atas dan seizures.",
			"Pada anak yang lebih tua dan orang dewasa, tidak ada pembesaran dari hydrocephalus (karena tulang tengkorak sudah padat dan tidak dapat membesar). Gejala yang terjadi termasuk sakit kepala, mual, muntah dan kadang-kdang pandangan kabur. Bisa menimbulkan masalah pada keseimbangan dan koordinasi, dan perkembangan yang terlambat dalam berjalan dan berbicara pada anak-anak."
		]
	},
	{
		"judul": "Limfoma Hodgkin",
		"definisi": "Limfoma adalah suatu kanker (keganasan) dari sistem limfatik (getah bening).\nSistem limfatik membawa tipe khusus dari sel darah putih yang disebut limfosit melalui suatu jaringan dari saluran tubuler (pembuluh getah bening) ke seluruh jaringan tubuh, termasuk sumsum tulang.\nTersebarnya jaringan ini merupakan suatu kumpulan limfosit dalam nodus limfatikus yang disebut kelenjar getah bening.\n",
		"gejala": [
			"Penyakit Hodgkin biasanya ditemukan jika seseorang mengalami pembesaran kelenjar getah bening, paling sering di leher,tapi kadang-kadang di ketiak dan pangkal paha."
		]
	},
	{
		"judul": "Kematangan Seksual Yang Tertunda",
		"definisi": "Kematangan seksual yang tertunda adalah terlambatnya pubertas dan perkembangan pada organ seksual.\nDatangnya kematangan seksua (pubertas) terjadi ketika salah satu bagian pada otak, hypothalamus, mengirimkan sinyal kimia ke bagian lain pada otak, kelenjar pituitary. Sinyal tersebut memberitahukan kelenjar pituitary untuk mulai melepaskan hormon yang disebut gonadotropin, yang merangsang perkembangan organ seksual (testis pada anak laki-laki dan ovarium pada anak perempuan). Organ yang berkembang mengeluarkan hormon seks, seperti testosteron (pada laki-laki) dan estrogen (pada perempuan).",
		"gejala": [
			"Pada anak laki-laki, gejala kematangan seksual yang tertunda adalah berkurangnya pelebaran testis pada usia 13 ½ tahun, berkurangnya rambut pubis di usia 15 tahun, atau hilangnya waktu lebih dari 5 tahun dari awal sampai penyelesaian pelebaran kelamin",
			"Pada wanita, gejala-gejala tersebut adalah perkembangan payudara yang berkurang di usia 13 tahun, lebih dari 5 tahun dari awal pertumbuhan payudara ke periode menstruasi pertama, rambut pubis berkurang di usia 14 tahun, atau gagal untuk menstruasi di usia 16 tahun"
		]
	},
	{
		"judul": "Pneumonia pada bayi baru lahir",
		"definisi": "Pneumonia adalah suatu infeksi pada paru-paru, dimana paru-paru terisi oleh cairan sehingga terjadi gangguan pernafasan.",
		"gejala": [
			"Gejalanya bervariasi, mulai dari pernafasan yang cepat sampai kegagalan pernafasan dan tekanan darah yang sangat rendah (syok septik).",
			"Jika pneumonia terjadi setelah bayi lahir, gejalanya timbul secara bertahap.",
			"Jika bayi bernafas dengan bantuan ventilator, akan tampak bahwa jumlah lendir meningkat.",
			"Kadang bayi tiba-tiba menjadi sakit yang disertai dengan turun-naiknya suhu tubuh."
		]
	},
	{
		"judul": "Rubella",
		"definisi": "Campak Jerman (Rubella, Campak 3 hari) adalah suatu infeksi virus menular, yang menimbulkan gejala yang ringan (misalnya nyeri sendi dan ruam kulit).\nBerbeda dengan campak, rubella tidak terlalu menular dan jarang menyerang anak-anak.\nJika menyerang wanita hamil (terutama pada saat kehamilan berusia 8-10 minggu), bisa menyebabkan keguguran, kematian bayi dalam kandungan atau kelainan bawaan pada bayi.\n",
		"gejala": [
			"Gejala mulai timbul dalam waktu 14-21 hari etelah terinfeksi.",
			"Pada anak-anak, gejalanya diawali dengan rasa tidak enak badan selama 1-5 hari, demam yang tidak begitu tinggi (38? Celsius), disertai pembengkakan kelenjar getah bening kepala dan leher, kadang disertai nyeri sendi. Tidak terdapat nyeri tenggorokan, tetapi tenggorokan hanya terlihat agak merah.",
			"Pada dewasa, gejala awal tersebut sifatnya ringan atau sama sekali tidak timbul.",
			"Ruam (kemerahan kulit) muncul dan berlangsung selama 3 hari. Pada mulanya ruam timbul di wajah dan leher, lalu menyebar ke batang badan, lengan dan tungkai.",
			"Pada langit-langit mulut timbul bintik-bintik kemerahan."
		]
	},
	{
		"judul": "Demam Rematik",
		"definisi": "Demam Rematik adalah suatu peradangan pada persendian (artritis) dan jantung (karditis).",
		"gejala": [
			"Nyeri persendian (artritis)",
			"Nyeri dada atau palpitasi (jantung berdebar) karena karditis",
			"Renjatan/kedutan diluar kesadaran (corea Sydenham)",
			"Ruam kulit (eritema marginatum)",
			"Benjolan kecil dibawah kulit (nodul)."
		]
	},
	{
		"judul": "Croup (Laringotrakeobronkitis)",
		"definisi": "Croup (Laringotrakeobronkitis) adalah suatu infeksi virus yang menyebabkan peradangan dan pembengkakan pada saluran pernafasan bagian atas (laring, trakea dan bronkus). Krup ditandai dengan batuk kering dan sesak nafas.",
		"gejala": [
			"Croup biasanya diawali dengan gejala yang menyerupai flu.",
			"Terjadi pembengkakan pada saluran pernafasan sehingga saluran udara menyempit dan penderita mengalami gangguan pernafasan. Gangguan pernafasan, batuk kering dan suara serak biasanya pertama kali muncul pada malam hari.",
			"Gangguan pernafasan menyebabkan anak terbangun dari tidurnya. Pernafasannya menjadi cepat dan dalam, dan separuh penderita mengalami demam.",
			"Keadaan anak akan membaik di pagi hari, tetapi kembali memburuk pada malam hari."
		]
	},
	{
		"judul": "Konjungtivitis Neonatorum",
		"definisi": "Konjungtivitis Neonatorum (Oftalmia Neonatorum) adalah suatu infeksi pada konjungtiva (bagian putih mata) dan selaput yang melapisi kelopak mata.",
		"gejala": [
			"Konjungtivitis karena Chlamydia biasanya timbul dalam waktu 5-14 hari setelah bayi lahir.",
			"Infeksinya bisa ringan atau berat dan menghasilkan nanah (bisa sedikit ataupun banyak).",
			"Konjungtivitis karena bakteri lainnya mulai timbul pada hari ke 4-21, bisa disertai ataupun tanpa pembentukan nanah.",
			"Infeksi herpes simpleks bisa hanya menyerang mata atau bisa juga mengenai mata dan bagian tubuh lainnya.",
			"Konjungtivitis karena bakteri gonore timbul pada hari ke 2-5 atau mungkin lebih awal (terutama jika selaput ketuban telah pecah sebelum waktunya dan infeksi sudah mulai timbul sebelum bayi lahir).",
			"Apapun penyebabnya, kelopak mata dan bagian putih mata biasanya membengkak. Jika kelopak mata dibuka, maka nanah akan mengalir keluar.",
			"Jika pengobatan ditunda, maka bisa terbentuk luka terbuka pada kornea sehingga bisa terjadi gangguan penglihatan."
		]
	},
	{
		"judul": "Toksoplasmosis Kongenitalis",
		"definisi": "Toksoplasmosis Kongenitalis adalah suatu infeksi oleh parasit Toxoplasma gondii, yang ditularkan dari ibu selama janin berada dalam kandungan.\nToxoplasma gondii ditemukan di seluruh dunia dan menginfeksi 1-8 dari 1000 bayi baru lahir.\nSekitar 50% ibu hamil yang terinfeksi akan melahirkan bayi dengan toksoplasmosis kongenitalis.\nJika ibu terinfeksi pada akhir kehamilan, maka resiko terjadinya infeksi pada janin adalah lebih besar; jika janin terinfeksi pada awal kehamilan maka penyakitnya biasanya lebih berat.\n",
		"gejala": [
			"Prematur",
			"Berat badan lahir rendah",
			"Hepatosplenomegali (pembesaran hati dan limpa)",
			"Sakit kuning (jaundice)",
			"Anemia",
			"Petekie (bintik-bintik kecil berwarna keunguan akibat perdarahan di dalam kapiler/pembuluh darah yang sangat kecil)",
			"Korioretinitis",
			"Kalsifikasi serebral (pengendapan kalsium di dalam otak)",
			"Hidrosefalus",
			"Makrosefalus atau mikrosefalus",
			"Limfadenopati"
		]
	},
	{
		"judul": "Retinoblastoma",
		"definisi": "Retinoblastoma adalah kanker pada retina (daerah di belakang mata yang peka terhadap cahaya) yang menyerang anak berumur kurang dari 5 tahun.\n2% dari kanker pada masa kanak-kanak adalah retinoblastoma.\n",
		"gejala": [
			"Pupil berwarna putih",
			"Mata juling (strabismus).",
			"Mata merah dan nyeri",
			"Gangguan penglihatan",
			"Iris pada kedua mata memiliki warna yang berlainan",
			"Bisa terjadi kebutaan."
		]
	},
	{
		"judul": "Bronkitis Akut",
		"definisi": "Bronkitis adalah suatu peradangan pada bronkus (saluran udara ke paru-paru).\nBronkitis akut sebenarnya merupakan bronko pneumonia yang lebih ringan.",
		"gejala": [
			"Batuk berdahak (dahaknya bisa berwarna kemerahan)",
			"Sesak nafas ketika melakukan olah raga atau aktivitas ringan",
			"Sering menderita infeksi pernafasan (misalnya flu), bengek, dan lelah",
			"Pembengkakan pergelangan kaki, kaki dan tungkai kiri dan kanan, wajah, telapak tangan atau selaput lendir yang berwarna kemerahan, pipi tampak kemerahan, Sakit kepala, dan gangguan penglihatan",
			"Batuk biasanya merupakan tanda dimulainya bronkitis",
			"Bronkitis infeksiosa seringkali dimulai dengan gejala seperti pilek, yaitu hidung berlendir, lelah, menggigil, sakit punggung, sakit otot, demam ringan dan nyeri tenggorokan",
			"Pada awalnya batuk tidak berdahak, tetapi 1 – 2 hari kemudian akan mengeluarkan dahak berwarna putih atau kuning. Selanjutnya dahak akan bertambah banyak, berwarna kuningatau hijau",
			"Pada bronkitis berat, setelah sebagian besar gejala lainnya membaik, kadangterjadi demam tinggi selama 3 – 5 hari dan batuk bisa menetap selama beberapa minggu sesak nafas terjadi jika saluran udara tersumbat",
			"Sering ditemukan bunyi nafas mengi, terutama setelah batuk",
			"Bisa terjadi pneumonia"
		]
	},
	{
		"judul": "Asma Bronkiale",
		"definisi": "Asma adalah suatu keadaan di mana saluran nafas mengalami penyempitan karena hiperaktivitas terhadap rangsangan tertentu, yang menyebabkan peradangan dan penyempitan yang bersifat sementara.",
		"gejala": [
			"Sesak napas pada asma khas disertai suara mengi akibat kesulitan ekspirasi",
			"Pada auskultasi terdengar wheezing dan ekspirasi memanjang",
			"Keadaan sesak hebat yang ditandai dengan giatnya otot-otot bantu pernapasan dan sianosis dikenal dengan status asmatikus yang dapat berakibat fatal",
			"Dispnoe di pagi hari dan sepanjang malam, sesudah latihan fisik (terutama saat cuaca dingin), berhubungan dengan infeksi saluran nafas atas, berhubungan dengan paparan terhadap alergen seperti pollen dan bulu binatang",
			"Batuk yang panjang di pagi hari dan larut malam, berhubungan dengan faktor iritatif, batuknya bisa kering, tapi sering terdapat mukus bening yang diekskresikan dari saluran nafas"
		]
	},
	{
		"judul": "Anemia",
		"definisi": "Anemia dapat diklasifikasikan menurut beberapa kriteria, namun yang paling praktis adalah pengelompokan berdasarkan cara terjadinya yaitu Anemia pasca perdarahan, anemia hemolitik, anemia defisiensi, anemia aplastik dan anemia karena keganasan.",
		"gejala": [
			"Anemia hemolitik dapat diikuti oleh peningkatan bilirubin darah (ikterus). Limpa umumnya membesar",
			"Anemia aplastik tampak dari kadar Hb yang rendah serta gejala sistemik lain, tanpa pembesaran organ",
			"Jantung kadang membesar dan terdengar murmur sistolik"
		]
	},
	{
		"judul": "Bronkiolitis",
		"definisi": "Bronkiolitis adalah suatu peradangan pada bronkiolus (saluran udara yang merupakan percabangan dari saluran udara utama), yang biasanya disebabkan oleh infeksi virus.\nBronkiolitis biasanya menyerang anak yang berumur di bawah 2 tahun.\n",
		"gejala": [
			"Batuk",
			"Wheezing (bunyi nafas mengi)",
			"Sesak nafas atau gangguan pernafasan",
			"Sianosis (warna kulit kebiruan karena kekurangan oksigen)",
			"Takipneu (pernafasan yang cepat)",
			"Retraksi interkostal (otot di sela iga tertarik ke dalam karena bayi berusaha keras untuk bernafas)",
			"Pernafasan cuping hidung (cuping hidung kembang kempis)",
			"Demam (pada bayi yang lebih muda, demam lebih jarang terjadi)."
		]
	},
	{
		"judul": "Polio",
		"definisi": "Polio (Poliomielitis) adalah suatu infeksi virus yang sangat menular, yang menyerang seluruh tubuh (termasuk otot dan saraf) dan bisa menyebabkan kelemahan otot yang sifatnya permanen, kelumpuhan atau kematian.\n",
		"gejala": [
			"Infeksi subklinis",
			"Non-paralitik",
			"Paralitik."
		]
	},
	{
		"judul": "Sepsis Neonatorum",
		"definisi": "Sepsis Neonatorum adalah suatu infeksi bakteri berat yang menyebar ke seluruh tubuh bayi baru lahir.\nSepsis terjadi pada kurang dari 1% bayi baru lahir tetapi merupakan penyebab dari 30% kematian pada bayi baru lahir.\nInfeksi bakteri 5 kali lebih sering terjadi pada bayi baru lahir yang berat badannya kurang dari 2,75 kg dan 2 kali lebih sering menyerang bayi laki-laki.\nPada lebih dari 50% kasus, sepsis mulai timbul dalam waktu 6 jam setelah bayi lahir, tetapi kebanyakan muncul dalamw aktu 72 jam setelah lahir.\nSepsis yang baru timbul dalam waktu 4 hari atau lebih kemungkinan disebabkan oleh infeksi nasokomial (infeksi yang didapat di rumah sakit).\n",
		"gejala": [
			"Gangguan pernafasan",
			"Kejang",
			"Jaundice (sakit kuning)",
			"Muntah",
			"Diare",
			"Perut kembung."
		]
	},
	{
		"judul": "Amubiasis",
		"definisi": "Amubiasis adalah penyakit yang disebabkan oleh protozoa usus. Protozoa tersebut hidup di kolon, menyebabkan radang akut dan kronik yang disebut amubiasis intestinal. Bila tidak diobati amubiasis intestinal akan menjalar ke luar usus dan menyebabkan amubiasis ekstra-intestinal.",
		"gejala": [
			"Amubiasis kolon akut atau disentri amuba memberikan gejala sindrom disentri yang merupakan kumpulan gejala yang terdiri atas tinja berlendir dan berdarah, tenesmus anus, nyeri perut dan kadang-kadang disertai demam",
			"Pada amubiasis kronik penderita mengeluh nyeri perut dan diare yang diselingi konstipasi",
			"Pada amubiasis ekstraintestinalis kadang ditemukan riwayat amubiasis usus",
			"Penderita amubiasis hati biasanya demam, hati membesar disertai nyeri tekan abdomen terutama di daerah kanan atas, berkeringat, tidak nafsu makan, berat badan turun dan ikterus",
			"Amubiasis kutis dan perinealis menyebabkan ulkus yang tepinya bergaung, sedangkan amubiasis vaginalis menimbulkan leukore dengan bercak darah dan lendir"
		]
	},
	{
		"judul": "AIDS",
		"definisi": "AIDS (Acquired Immuno Deficiency Syndrome) merupakan kumpulan gejala penyakit yang disebabkan Human Immunodeficiency Virus (HIV).\nVirus HIV ditemukan dalam cairan tubuh terutama pada darah, cairan sperma, cairam vagina dan air susu ibu. Virus tersebut merusak sistem kekebalan tubuh manusia dan mengakibatkan turunnya atau hilangnya daya tahan tubuh sehingga mudah terjangkit penyakit infeksi.",
		"gejala": [
			"Kandisiasis bronki, trakea dan paru",
			"Kandidiasis esofagus",
			"Kanker leher rahim  invasif",
			"Histoplasmosis menyebar atau di luar paru",
			"Coccidiodomycosi menyebar atau di paru"

		]
	},
	{
		"judul": "Kekurangan Gizi (Malnutrisi)",
		"definisi": "Kekurangan gizi bisa disebabkan oleh kurangnya asupan gizi atau ketidakmampuan tubuh untuk menyerap atau memetabolisir zat gizi.\nKekurangan gizi bisa terjadi ketika kebutuhan akan zat-zat gizi yang penting meningkat, misalnya pada saat mengalami stres, infeksi, cedera atau penyakit.\nKekurangan Kalori Protein (KKP) merupakan salah satu bentuk kekurangan gizi yang paling serius. KKP terjadi pada bayi akibat tidak adekuatnya masa menyusui ataupun masa menyapih.\n",
		"gejala": [
			"Kekurangan Vitamin E"
		]
	},
	{
		"judul": "Sindroma Cri Du Chat",
		"definisi": "Sindroma Cri Du Chat (Sindroma Tangisan Kucing, Sindroma 5p) adalah sekelompok kelainan yang terjadi akibat hilangnya kromosom nomor 5.\n\nPenamaan sindroma ini didasarkan kepada tangisan bayi yang bernada tinggi dan terdengar seperti suara seekor kucing. Tangisan ini terdengar segera setelah bayi lahir dan berlangsung selama beberapa minggu, kemudian menghilang.\nSindroma ini ditemukan pada 1 diantara 20.000 dan 1 diantara 50.000 bayi.\n",
		"gejala": [
			"Tangisan bernada tinggi seperti suara kucing",
			"Berat badan lahir yang rendah dan pertumbuhan yang lambat",
			"Bayi tampak lemas",
			"Kepalanya kecil (mikrosefalus)",
			"Wajah asimetris dan mulutnya tidak dapat menutup rapat",
			"Hidungnya lebar",
			"Lehernya pendek",
			"Beberapa bayi memiliki wajah yang bundar (moon face)",
			"Hipertelorisme (kedua mata terpisah jauh)",
			"Fissura palpebra (mata sipit ke bawah)",
			"Mikrognatia (rahang kecil)",
			"Letak telinga lebih rendah (mungkin bentuknya juga abnormal)",
			"Skin tag di depan telinga",
			"Di sela jari kaki maupun tangan terdapat kulit tambahan (seperti selaput) atau jari-jarinya menyatu – Simian crease (garis tangan pada telapak tangan hanya satu)",
			"Keterbelakangan mental",
			"Perkembangan kemampuan motoriknya lambat atau tidak lengkap",
			"Sering disertai kelainan jantung."
		]
	},
	{
		"judul": "Sindroma Turner",
		"definisi": "Sindroma Turner (Disgenesis Gonad) adalah suatu keadaan pada anak perempuan, dimana salah satu dari kromosom Xnya hilang sebagian atau hilang seluruhnya.",
		"gejala": [
			"Tubuh pendek",
			"Webbed neck (kulit diantara leher dan bahunya menyatu, seperti selaput)",
			"Garis rambut yang pendek pada leher bagian belakangnya",
			"Kelopak matanya turun",
			"Pembengkakan pada punggung tangan dan puncak kakinya (limfedema)",
			"Pada leher bagian belakang seringkali ditemukan pembengkakan atau lipatan kulit yang longgar",
			"Jari manis dan jari-jari kakinya pendek, kukunya tidak terbentuk dengan baik",
			"Perkembangan tulang abnormal (misalnya dada berbentuk seperti tameng, lebar dan datar, dengan jarak yang lebar diantara kedua puting susunya)",
			"Pada kulitnya terdapat banyak tahi lalat berwarna gelap",
			"Perkembangan seksual sekunder pada masa pubertas tidak terjadi atau mengalami keterbelakangan (rambut kemaluan yang jarang dan tipis, payudara kecil)",
			"Kemandulan, karena ovarium (sel indung telur) biasanya mengandung sel-sel telur yang tidak berkembang",
			"Pembentukan air mata berkurang",
			"Amenore (tidak mengalami menstruasi)",
			"Simian crease (pada telapak tangan hanya terdapat satu garis tangan)",
			"Kelembaban vagina tidak ada sehingga hubungan seksual menimbulkan rasa nyeri",
			"Koartasio aorta (penyempitan aorta), yang bisa menyebabkan tekanan darah tinggi",
			"Sering ditemukan kelainan ginjal dan pembengkakan pada pembuluh darah (hemangioma)",
			"Kadang kelainan pembuluh darah pada usus menyebabkan terjadinya perdarahan",
			"Kadang terjadi keterbelakangan mental."
		]
	},
	{
		"judul": "Transposisi Arteri Besar",
		"definisi": "Transposisi Arteri Besar adalah kelainan letak dari aorta dan arteri pulmonalis.\nDalam keadaan normal, aorta berhubungan dengan ventrikel kiri jantung dan arteri pulmonalis berhubungan dengan ventrikel kanan jantung. Pada transposisi arteri besar yang terjadi adalah kebalikannya. Aorta terletak di ventikel kanan jantung dan arteri pulmonalis terletak di ventrikel kiri jantung.\nDarah dari seluruh tubuh yang kekurangan oksigen akan mengalir ke dalam aorta dan kembali dialirkan ke seluruh tubuh. Sedangkan darah yang berasal dari paru-paru dan kaya akan oksigen akan kembali dialirkan ke paru-paru.\nTransposisi arteri besar dikelompokkan ke dalam kelainan jantung sianotik, dimana terjadi pemompaan darah yang kekurangan oksigen ke seluruh tubuh, yang menyebabkan sianosis (kulit menjadi ungu kebiruan) dan sesak nafas.\n",
		"gejala": [
			"Sianosis",
			"Sesak nafas",
			"Tidak mau makan/menyusu",
			"Jari tangan atau kaki clubbing (seperti tabuh genderang)"
		]
	},
	{
		"judul": "Patent Ductus Arteriosus",
		"definisi": "Patent Ductus Arteriosus (PDA) adalah duktus arteriosus yang tetap terbuka.\nDuktus arteriosus adalah suatu pembuluh darah yang menghubungkan aorta (pembuluh arteri besar yang mengangkut darah ke seluruh tubuh) dengan arteri pulmonalis (arteri yang membawa darah ke paru-paru), yang merupakan bagian dari peredaran darah yang normal pada janin.\nDuktus arteriosus memungkinkan darah untuk tidak melewati paru-paru. Pada janin, fungsi ini penting karena janin tidak menghirup udara sehingga darah janin tidak perlu beredar melewati paru-paru agar mengandung banyak oksigen. Janin menerima oksigen dan zat makanan dari plasenta (ari-ari).\nTetapi pada saat lahir, ketika bayi mulai bernafas, duktus arteriosus akan menutup karena darah harus mengalir ke paru-paru agar mengandung banyak oksigen. Pada 95% bayi baru lahir, penutupan duktus terjadi dalam waktu 48-72 jam.\nKelainan ini bisa terjadi baik pada bayi prematur maupun pada bayi cukup umur, dan ditemukan pada 1 diantara 2500-5000 bayi.\nBiasanya gejalanya ringan, tetapi akan semakin berat jika tidak diobati/diperbaiki pada usia 2 tahun\n",
		"gejala": [
			"Jika duktus tetap terbuka, darah yang seharusnya mengalir ke seluruh tubuh akan kembali ke paru-paru sehingga memenuhi pembuluh paru-paru.",
			"Jumlah darah tambahan yang sampai ke paru-paru tergantung kepada ukuran PDA. Jika PDA sangat kecil, maka darah yang melewati PDA hanya sedikit. Pada keadaan ini, anak tidak memiliki gejala sama sekali dan tampak baik-baik saja.",
			"PDA yang kecil dapat diketahui jika pada pemeriksaan dengan stetoskop terdengar murmur (suatu bunyi jantung ekstra yang terderngar jika darah menyembur melalui lubang yang sempit). Semakin kecil lubangnya, maka semakin sedikit darah yang mengalir dan semakin halus bunyi murmur yang terdengar."
		]
	},
	{
		"judul": "Koartasio Aorta",
		"definisi": "Koartasio Aorta adalah penyempitan pada aorta, yang biasanya terjadi pada titik dimana duktus arteriosus tersambung dengan aorta dan aorta membelok ke bawah.\n\nAorta adalah arteri utama pada tubuh. Aorta mengedarkan darah yang kaya akan oksigen ke seluruh bagian tubuh, kecuali paru-paru.\nCabang pertama dari aorta mengalirkan darah ke tubuh bagian atas (lengan dan kepala). Kemudian darah mengalir ke tubuh bagian bawah (perut dan tungkai)\n",
		"gejala": [
			"Pusing",
			"Pingsan",
			"Kram tungkai pada saat melakukan aktivitas",
			"Tekanan darah tinggi yang terlokalisir (hanya pada tubuh bagian atas)",
			"Kaki atau tungkai teraba dingin",
			"Kekurangan tenaga",
			"Sakit kepala berdenyut",
			"Perdarahan hidung",
			"Nyeri tungkai selama melakukan aktivitas"
		]
	},
	{
		"judul": "Endokarditis Infektif",
		"definisi": "Endokarditis Infektif adalah infeksi pada endokardium (selaput jantung) dan katup jantung.\n",
		"gejala": [
			"Biasanya dimulai secara tiba-tiba dengan demam tinggi (38,9-40,9? Celsius), denyut jantung yang cepat, kelelahan dan kerusakan katup jantung yang cepat dan luas.",
			"Vegetasi endokardial (emboli) yang terlepas bisa berpindah dan menyebabkan infeksi tambahan di tempat lain"
		]
	},
	{
		"judul": "Endokarditis Non-infektif",
		"definisi": "Endokarditis Non-infektif adalah suatu keadaan yang ditandai dengan adanya bekuan-bekuan darah pada katup jantung yang rusak. Yang merupakan reaksi akibat trauma, kompleks imun, reaksi hiperkoagulasi.",
		"gejala": [
			"Katup jantung bisa mengalami kebocoran atau tidak mampu membuka sebagaimana mestinya. Gejala tergantung letak emboli pada organ yang terkena ( otak, limpa, ginjal).",
			"Resiko terbentuknya emboli bisa menyebabkan stroke atau serangan jantung."
		]
	},
	{
		"judul": "Hipotensi",
		"definisi": "Hipotensi (tekanan darah rendah) adalah suatu keadaan dimana tekanan darah lebih rendah dari 90/60 mmHg atau tekanan darah cukup rendah sehingga menyebabkan gejala-gejala seperti pusing dan pingsan.\n",
		"gejala": [
			"Penderita biasanya akan merasakan pusing atau pingsan"
		]
	},
	{
		"judul": "Shock",
		"definisi": "Syok adalah suatu keadaan serius yang terjadi jika sistem kardiovaskuler (jantung dan pembuluh darah) tidak mampu mengalirkan darah ke seluruh tubuh dalam jumlah yang memadai; syok biasanya berhubungan dengan tekanan darah rendah dan kematian sel maupun jaringan.Syok terjadi akibat berbagai keadaan yang menyebabkan berkurangnya aliran darah, termasuk kelainan jantung (misalnya serangan jantung atau gagal jantung), volume darah yang rendah (akibat perdarahan hebat atau dehidrasi) atau perubahan pada pembuluh darah (misalnya karena reaksi alergi atau infeksi).Syok digolongkan ke dalam beberapa kelompok:",
		"gejala": [
			"Gelisah",
			"Bibir dan kuku jari tangan tampak kebiruan",
			"Nyeri dada",
			"Linglung",
			"Kulit lembab dan dingin",
			"Pembentukan air kemih berkurang atau sama sekali tidak terbentuk air kemih",
			"Pusing",
			"Pingsan",
			"Tekanan darah rendah",
			"Pucat",
			"Keringat berlebihan, kulit lembab",
			"Denyut nadi yang cepat",
			"Pernafasan dangkal",
			"Tidak sadarkan diri",
			"Lemah."
		]
	},
	{
		"judul": "Heart Failure",
		"definisi": "Gagal Jantung (Heart Failure)adalah suatu keadaan yang serius, dimana jumlah darah yang dipompa oleh jantung setiap menitnya (cardiac output, curah jantung) tidak mampu memenuhi kebutuhan normal tubuh akan oksigen dan zat-zat makanan.\n",
		"gejala": [
			"Penderita gagal jantung yang tidak terkompensasi akan merasakan lelah dan lemah jika melakukan aktivitas fisik karena otot-ototnya tidak mendapatkan jumlah darah yang cukup.",
			"Pembengkakan juga menyebabkan berbagai gejala."
		]
	},
	{
		"judul": "Deep Vein Thrombosis",
		"definisi": "Trombosis Vena Dalam (Deep Vein Thrombosis (DVT)) adalah suatu keadaan yang ditandai dengan ditemukannya bekuan darah di dalam vena dalam.\n",
		"gejala": [
			"Sekitar 50% penderita tidak menunjukkan gejala sama sekali.",
			"Jika trombosis menyebabkan peradangan hebat dan penyumbatan aliran darah, otot betis akan membengkak dan bisa timbul rasa nyeri, nyeri tumpul jika disentuh dan teraba hangat.",
			"Pergelangan kaki, kaki atau paha juga bisa membengkak, tergantung kepada vena mana yang terkena."
		]
	},
	{
		"judul": "Atrial Septal Defect",
		"definisi": "Defek Septum Atrium (ASD, Atrial Septal Defect) adalah suatu lubang pada dinding (septum) yang memisahkan jantung bagian atas (atrium kiri dan atrium kanan)",
		"gejala": [
			"Sering mengalami infeksi saluran pernafasan Dispneu (kesulitan dalam bernafas), Sesak nafas ketika melakukan aktivitas, dan Jantung berdebar-debar (palpitasi).",
			"Pada kelainan yang sifatnya ringan sampai sedang, mungkin sama sekali tidak ditemukan gejala atau gejalanya baru timbul pada usia pertengahan."
		]
	},
	{
		"judul": "Tetralogi Fallot",
		"definisi": "Defek septum ventrikel (lubang diantara ventrikel kiri dan kanan)\nStenosis katup pulmoner (penyempitan pada katup pulmonalis)\nTransposisi aorta \nHipertrofi ventrikel kanan (penebalan otot ventrikel kanan).\n",
		"gejala": [
			"Bayi mengalami kesulitan untuk menyusu",
			"Berat badan bayi tidak bertambah",
			"Pertumbuhan anak berlangsung lambat",
			"Perkembangan anak yang buruk",
			"Sianosis",
			"Jari tangan clubbing (seperti tabuh genderang karena kulit atau tulang di sekitar kuku jari tangan membesar)",
			"Sesak nafas jika melakukan aktivitas",
			"Setelah melakukan aktivitas, anak selalu jongkok."
		]
	},
	{
		"judul": "Sindroma Hipoplastik Jantung Kiri",
		"definisi": "Sindroma Ventrikel Kiri Yang Tidak Berkembang (Sindroma Hipoplastik Jantung Kiri) adalah suatu keadaan dimana bagian kiri jantung tidak berkembang. .\nTugas utama dari ventrikel kiri adalah memompa darah ke seluruh tubuh.\nJika ventrikel kiri dan katupnya tidak berkembang atau tidak terbentuk, maka akan terjadi gangguan aliran darah ke seluruh tubuh.\n",
		"gejala": [
			"Bayi tampak lemas",
			"Tidak mau menyusu atau makan",
			"Sesak nafas",
			"Warna kulitnya pucat atau kebiruan (sianosis)."
		]
	},
	{
		"judul": "Kardiomiopati",
		"definisi": "Peyakit kardiomiopati adalah kelainan progresif yang menyebabkan terjadinya perubahan struktur atau terganggunya fungsi dinding otot pada bilik jantung sebelah bawah (ventrikel).Terdapat 3 bentuk kardiomiopati:",
		"gejala": [
			"Kehabisan nafas sewaktu mengerahkan tenaga atau bahkan sewaktu istirahat.",
			"Pembengkakan pada kaki dan pergelangan kaki.",
			"Perut kembung berisi air.",
			"Merasa lelah.",
			"Detak jantung tidak beraturan yang dirasakan cepat, bergetar dan berdebar.",
			"pusing, kepala ringan dan pingsan."
		]
	},
	{
		"judul": "Hipertrofi Kardiomiopati",
		"definisi": "Kardiomiopati hipertrofik bisa terjadi sebagai suatu kelainan bawaan.\nPenyakit ini juga dapat terjadi pada orang dewasa dengan akromegali (terjadi akibat kelebihan hormon pertumbuhan di dalam darah) atau pada penderita hemokromositoma (suatu tumor yang menghasilkan adrenalin).\nPenderita neurofibromatosis juga bisa mengalami kardiomiopati hipretrofik.\n",
		"gejala": [
			"Diagnosis ditegakkan berdasarkan hasil pemeriksaan fisik, seperti terdengarnya suara jantung yang khas pada pemeriksaan dengan stetoskop.",
			"Diagnosis biasanya diperkuat dengan pemeriksaan EKG, ekokardiogram atau rontgen dada.",
			"Jika akan dilakukan pembedahan mungkin perlu dilakukan kateterisasi jantung untuk mengukur tekanan di dalam jantung."
		]
	},
	{
		"judul": "Regurgitasi Katup Mitral",
		"definisi": "Regurgitasi Katup Mitral (Inkompetensia Mitral, Insufisiensi Mitral), (Mitral Regurgitation) adalah kebocoran aliran balik melalui katup mitral setiap kali ventrikel kiri berkontraksi.\n",
		"gejala": [
			"Regurgitasi katup mitral yang ringan bisa tidak menunjukkan gejala.",
			"Kelainannya bisa dikenali hanya jika dokter melakukan pemeriksaan dengan stetoskop, dimana terdengar murmur yang khas, yang disebabkan pengaliran kembali darah ke dalam atrium kiri ketika ventrikel kanan berkontraksi."
		]
	},
	{
		"judul": "Angina Pektoris",
		"definisi": "Angina pektoris adalah keadaan klinik yang ditandai dengan rasa tidak enak atau nyeri di dada akibat iskemia jaringan otot jantung.\nSecara klinik bentuk angina dibedakan atas dua bentuk, yaitu angina stabil dan tidak stabil. Angina tidak stabil merupakan bentuk yang lebih berat yang dapat berkembang menjadi dan/atau merupakan bentuk awal infark miokard sehingga penderita perlu diperiksa dan diobservasi lebih lanjut di rumah sakit.",
		"gejala": [
			"Penderita mengeluh nyeri dada yang beragam bentuk dan lokasinya",
			"Rasa tidak enak dapat juga dirasakan di ulu hati, tetapi jarang terasa di daerah apeks kordis",
			"Rasa nyeri dapat disertai beberapan atau salah satu gejala berikut ini : berkeringat dingin, mual dan muntah, rasa lemas, berdebar dan rasa akan pingsan (fainting)",
			"Biasanya angina timbul saat melakukan kegiatan fisik (angina stabil)",
			"Pada auskultasi, suara jantung terdengar jauh, bising sistolik terdengar pada pertengahan atau akhir sistol dan terdengar bunyi keempat"
		]
	},
	{
		"judul": "Fibrilasi Atrium",
		"definisi": "Sewaktu impuls bergerak melalui atrium, menghasilkan gelombang kontraksi otot . hal ini menyebabkan atrium berkontrkasi.\nImpuls mencapai nodus atrioventrikular dalam dinding otot antara 2 ventrikel. Lalu terjadi jeda untuk memberikan waktu masuk darah dari atrium ke ventrikel.\nImpuls kemudian berlanjut je ventrikel, menyebabkan kontrkas ventrikel yang mendorong darah keluar dari jantung dalam satu detak jantung.\n",
		"gejala": [
			"Ada yang tidak memiliki gejala.",
			"Gejala yang paling umum pada penderita fibrilas atrium intermiten adalahpalpitasi, sensasi denyut jantung yang cepat atau tidak teratur. Hal ini membuat beberapa orang menjadi sangat cemas. Banyak orang juga menggambarkan suatu sensasi berdeabr yang tidak teratur di dada mereka.",
			"Beberapa menjadi pusing atau pingsan.",
			"Gejala lain termasuk lemah, kekurangan energi atau sesak napas dan nyeri dada."
		]
	},
	{
		"judul": "Aritmia",
		"definisi": "Ritme jantung abnormal (aritmia) adalah ururtan dari detak jantung yang tidak teratur, terlalu cepat, terlalu lambat, atau dilakukan melalaui jalur listrik abnormal pada jantung.\n",
		"gejala": [
			"Beberapa orang yang mengalami aritmia mungkin menyadarinya. Namun kesadaran detak jantung (palpitasi) bervariasi antara setiap orang. Beberapa orang dapat merasakan detak jantung yang normal, dan kebanyakan orang bisa merasakan detak jantung saat mereka berbaring di sisi kiri mereka."
		]
	},
	{
		"judul": "Disseminated Intravascular Coagulation",
		"definisi": "Disseminated Intravascular Coagulation (DIC) adalah suatu keadaan dimana bekuan-bekuan darah kecil tersebar di seluruh aliran darah, menyebabkan penyumbatan pada pembuluh darah kecil dan berkurangnya faktor pembekuan yang diperlukan untuk mengendalikan perdarahan.",
		"gejala": [
			"DIC biasanya muncul tiba-tiba dan bisa bersifat sangat berat.",
			"Jika keadaan ini terjadi setelah pembedahan atau persalinan, maka permukaan sayatan atau jaringan yang robek bisa mengalami perdarahan hebat dan tidak terkendali.",
			"Perdarahan bisa menetap di daerah tempat penyuntikan atau tusukan; perdarahan masif bisa terjadi di dalam otak, saluran pencernaan, kulit. Otot dan rongga tubuh."
		]
	},
	{
		"judul": "Stable Angina & Unstable Angina",
		"definisi": "Angina (angina pektoris) merupakan nyeri dada sementara atau suatu perasaan tertekan, yang terjadi jika otot jantung mengalami kekurangan oksigen.\n",
		"gejala": [
			"Tidak semua penderita iskemia mengalami angina. Iskemia yang tidak disertai dengan angina disebut silent ischemia.",
			"Masih belum dimengerti mengapa iskemia kadang tidak menyebabkan angina."
		]
	},
	{
		"judul": "Supraventricular Tachycardia (SVT)",
		"definisi": "Kebanyakan orang mengalami palpation, nafas yang pendek, dan nyeri dada.\nPeristiwa bisa sering dihentikan dengan maneuver yang merangsang syaraf vagus, yang memperlambat denyut jantung.\nKadangkala, orang diberikan obat-obatan untuk menghentikan peristiwa tersebut.\n",
		"gejala": [
			"Denyut jantung yang cepat cenderung untuk dimulai dan berakhir secara tiba-tiba dan bisa terbentuk beberapa menit sampai beberapa jam",
			"Gejala-gejala lain, seperti kelemahan, sakit kepala ringan, nafas yang pendek, dan nyeri dada"
		]
	},
	{
		"judul": "Debar Atrium",
		"definisi": "Dalam keadaan normal, impuls yang dihasilkan oleh alat pacu jantung alami, nodus sinoatrial atau sinus yang terletak di atrium kanan.\nImpuls yang berjalan di atrium, menghasilkan kontraksi atrium\nImpuls jeda sangat singkat pada nodus atrioventrikular yang terletak di bagian atas dinding otot antara kedua ventrikel. Penundaan ini memberikan waktu darah untuk berpindah dari atrium ke ventrikel.\nImpuls kemudian bergerak ke bawah dan melalui ventrikel, menghasilkan kontraksi ventrikel, yang memompa darah keluar dari ventrikel.\n",
		"gejala": [
			"Palpitasi (detak jantung yang cepat atau sensasi berdebar di dada)",
			"Perasaan berdebar di dada",
			"Sesak napas",
			"Gelisah",
			"Lemah"
		]
	},
	{
		"judul": "Stenosis Katup Mitral",
		"definisi": "Stenosis Katup Mitral (Mitral Stenosis) merupakan penyempitan pada lubang katup mitral yang akan menyebabkan meningkatnya tahanan aliran darah dari atrium kiri ke ventrikel kiri.\n",
		"gejala": [
			"Jika stenosisnya berat, tekanan darah di dalam atrium kiri dan tekanan darah di dalam vena paru-paru meningkat, sehingga terjadi gagal jantung, dimana cairan tertimbun di dalam paru-paru (edema pulmoner).",
			"Jika seorang wanita dengan stenosis katup mitral yang berat hamil, gagal jantung akan berkembang dengan cepat."
		]
	},
	{
		"judul": "Regurgitasi Katup Aorta",
		"definisi": "Regugitasi Katup Aorta (Inkompetensia Aorta, Insuffisiensi Aorta, Aortic Regurgitation) adalah kebocoran pada katup aorta yang terjadi setiap kali ventrikel mengalami relaksasi.",
		"gejala": [
			"Regurgitasi katup aorta yang ringan tidak menimbulkan gejala selain murmur jantung yang khas (setiap kali ventrikel kiri mengalami relaksasi), yang dapat didengar melalui stetoskop ."
		]
	},
	{
		"judul": "Aortic Stenosis",
		"definisi": "Stenosis Katup Aorta (Aortic Stenosis) adalah penyempitan pada lubang katup aorta, yang menyebabkan meningkatnya tahanan terhadap aliran darah dari ventrikel kiri ke aorta.",
		"gejala": [
			"Dinding ventrikel kiri menebal karena ventrikel berusaha memompa sejumlah darah melalui katup aorta yang sempit.",
			"Otot jantung yang membesar membutuhkan lebih banyak darah dari arteri koroner. Persediaan darah yang tidak mencukupi akhirnya akan menyebabkan terjadinya nyeri dada (angina) pada waktu penderita melakukan aktivitas.",
			"Berkurangnya aliran darah juga dapat merusak otot jantung, sehingga curah jantung tidak mampu memenuhi kebutuhan tubuh.",
			"Gagal jantung yang terjadi menyebabkan kelemahan dan sesak nafas ketika melakukan aktivitas."
		]
	},
	{
		"judul": "Stenosis Katup Pulmoner",
		"definisi": "Stenosis Katup Pulmoner adalah suatu penyempitan atau penyumbatan pada katup pulmoner.\nKatup pulmoner adalah katup pada ventrikel kanan jantung, yang akan membuka untuk mengalirkan darah ke paru-paru\n",
		"gejala": [
			"Jika terjadi penyumbatan yang lebih berat, maka darah yang mengalir ke paru-paru sangat sedikit. Tekanan di ventrikel dan atrium kanan meningkat, sehingga mendorong darah yang kekurangan oksigen (yang berwarna biru) menembus ke dinding diantara atrium kiri dan kanan, lalu masuk ke dalam ventrikel kiri dan dipompa ke dalam aorta untuk dialirkan ke seluruh tubuh. Akibatnya bayi tampak biru (keadaan ini disebut sianosis).",
			"Berat badan tidak bertambah dan anak gagal berkembang"
		]
	},
	{
		"judul": "Penyakit Jantung Koroner",
		"definisi": "Penyakit Arteri Koroner / penyakit jantung koroner (Coronary Artery Disease) ditandai dengan adanya endapan lemak yang berkumpul di dalam sel yang melapisi dinding suatu arteri koronerdan menyumbat aliran darah.Endapan lemak (ateroma atau plak) terbentuk secara bertahap dan tersebar di percabangan besar dari kedua arteri koroner utama, yang mengelilingi jantung dan menyediakan darah bagi jantung.Proses pembentukan ateroma ini disebut aterosklerosis.Ateroma bisa menonjol ke dalam arteri dan menyebabkan arteri menjadi sempit. Jika ateroma terus membesar, bagian dari ateroma bisa pecah dan masuk ke dalam aliran darah atau bisa terbentuk bekuan darah di permukaan ateroma tersebut.Supaya bisa berkontraksi dan memompa secara normal, otot jantung (miokardium) memerlukan pasokan darah yang kaya akan oksigen dari arteri koroner.\nJika penyumbatan arteri koroner semakin memburuk, bisa terjadi iskemi (berkurangnya pasokan darah) pada otot jantung, menyebabkan kerusakan jantung.Penyebab utama dari iskemi miokardial adalah penyakit arteri koroner.\nKomplikasi utama dari penyakit arteri koroner adalah angina dan serangan jantung (infark miokardial).",
		"gejala": [
			"Nyeri dada (angina)",
			"Sesak napas. Jika jantung tidak dapat memompa cukup darah untuk memenuhi kebutuhan tubuh Anda, Anda dapat mengalami sesak napas atau kelelahan ekstrem tanpa tenaga",
			"Serangan jantung. Jika arteri koroner menjadi benar-benar diblokir, Anda mungkin mengalami serangan jantung."
		]
	},
	{
		"judul": "Regurgitasi Katup Trikuspidalis",
		"definisi": "Regurgitasi Katup Trikuspidalis (Inkompetensia Trikuspidalis, Insuffisiensi Trikuspidalis),(Tricuspid Regurgitation) adalah kebocoran pada katup trikuspidalis yang terjadi setiap kali ventrikel kanan berkontraksi.\n",
		"gejala": [
			"Selain gejala yang samar, yang berupa kelemahan dan kelelahan karena rendahnya curah jantung; gejala lainnya biasanya adalah rasa tidak enak di perut kanan bagian atas karena pembesaran hati dan pulsasi (denyutan nadi) di leher.",
			"Gejala-gejala tersebut merupakan akibat dari aliran balik darah ke dalam vena."
		]
	},
	{
		"judul": "Tricuspid Stenosis",
		"definisi": "Stenosis Katup Trikuspidalis (Tricuspid Stenosis) merupakan penyempitan lubang katup trikuspidalis, yang menyebabkan meningkatnya tahanan aliran darah dari atrium kanan ke ventrikel kanan.\n",
		"gejala": [
			"Gejala umumnya ringan.",
			"Penderita bisa mengalami palpitasi (jantung berdebar) atau pulsasi (denyut nadi yang keras) di leher, dan seluruh badan terasa lelah."
		]
	},
	{
		"judul": "Heart Attack",
		"definisi": "Serangan Jantung (infark miokardial), (myocard infarct),(miokard infark) adalah suatu keadaan dimana secara tiba-tiba terjadi pembatasan atau pemutusan aliran darah ke jantung, yang menyebabkan otot jantung (miokardium) mati karena kekurangan oksigen.",
		"gejala": [
			"Sekitar 2 dari 3 orang yang mengalami serangan jantung, beberapa hari sebelum terjadinya serangan merasakan nyeri dada yang hilang-timbul, sesak nafas atau kelelahan.",
			"Nyeri dada semakin sering muncul bahkan setelah melakukan aktivitas fisik yang ringan. Unstable angina seperti ini bisa berakhir menjadi suatu serangan jantung."
		]
	}
]
